---
title: IT, Universit&agrave; & C.
categories:
- emergency
tags: []
comments:
- id: 237
  author: mattia
  author_email: ''
  author_url: ''
  date: '2007-02-27 10:47:53 +0000'
  date_gmt: '2007-02-27 10:47:53 +0000'
  content: Dopo la laurea, io sono rimasto all'interno del mondo accademico, anche
    se dalla parte sperimentale. Devo dire che ho avuto la fortuna di incontrare persone
    che mi riconosco i meriti e valorizzano ci&ograve; che faccio. Credo che devo
    essere stato proprio fortunato...
- id: 238
  author: Alex
  author_email: ''
  author_url: ''
  date: '2007-02-27 12:42:15 +0000'
  date_gmt: '2007-02-27 12:42:15 +0000'
  content: Io credo che l'Italia ha di questi problemi per due motivi:<br/><br/>1)
    se tutti quelli 'per bene' vanno via dall' Italia.. rimane la feccia, quindi restate
    e costruite..<br/><br/>2) Il favoritismo nasce grazie a quelli che inizialmente
    non usano applicarlo, quelli che non Usano la gente. <br/>Non vi &egrave;
    mai capitato che fate tanto per qualcunoa e poi vi manda a quel paese? ebbene
    dopo esperienze del genere iniziate a 'dare' solo a chi vi sta' 'vicino'... e
    cambiate prospettive.<br/>Non siate ipocriti.. anche voi fate cosi'...<br/>la
    colpa &egrave; paradossalmente del modello di ''mercanzia della persona'' che
    la societ&agrave; ci offre..<br/><br/><br/>Comunque sostengo appieno
    la vostra causa..<br/>A volte si esagera infatti..<br/>Agiamo, non parliamo..<br/><br/>AlexRex
- id: 239
  author: diegor
  author_email: ''
  author_url: ''
  date: '2007-02-27 13:17:07 +0000'
  date_gmt: '2007-02-27 13:17:07 +0000'
  content: Io agisco infatti.. <b>se posso...</b> VADO VIA!!!<br/><br/>Posso
    anche restare qui per costruire, ma tanto gli altri distruggono. <br/><br/>Io
    dopo la laurea mi sono allontanato dal mondo accademico (per fortuna.. o per sfortuna..
    boh), dunque posso parlare solo da studente. Forse il prossimo anno me ne andr&ograve;
    a Cesena (anche se a Perugia riapriranno la specialistica) e vedremo lass&ugrave;
    come vanno le cose. Sicuro un bell'Erasmus da qualche parte non me lo toglie nessuno!
    :)
- id: 240
  author: Anonymous
  author_email: ''
  author_url: ''
  date: '2007-02-27 18:16:36 +0000'
  date_gmt: '2007-02-27 18:16:36 +0000'
  content: che dire..?<br/>Sono discorsi che ci trasciniamo da anni oramai e Simone
    ha posto l'accento sulle cose pi&ugrave; evidenti del nostro, anzi mio ex ateneo.<br/>Oramai
    &egrave; dappertutto cos&igrave;, ci ritroviamo a ringraziare quando qualcuno
    si comporta in maniera giusta, quando invece dovrebbe essere una prassi.<br/>Per
    fortuna che a settembre vado in Finlandia..<br/>Marco
- id: 241
  author: WjRambo
  author_email: ''
  author_url: ''
  date: '2007-02-27 19:48:08 +0000'
  date_gmt: '2007-02-27 19:48:08 +0000'
  content: s&igrave; la situazione &egrave; questa, ma l'articolo citato non &egrave;
    l'esempio giusto. Insegnare all'universit&agrave; solo con una laurea triennale
    (come era nel caso del prof. brunozzi) vuol dire togliere il posto a qualcuno
    che si &egrave; fatto il mazzo per anni, &egrave; anch'essa un'anomalia.
- id: 242
  author: diegor
  author_email: ''
  author_url: ''
  date: '2007-02-27 22:14:25 +0000'
  date_gmt: '2007-02-27 22:14:25 +0000'
  content: '@wjrambo<br/><br/>Ci sono state persone li dentro che hanno insegnato
    anche senza laurea... il che &egrave; pi&ugrave; grave! :)'
- id: 243
  author: Serena
  author_email: ''
  author_url: ''
  date: '2007-02-27 22:55:09 +0000'
  date_gmt: '2007-02-27 22:55:09 +0000'
  content: beh..l'articolo di Simone m'&egrave; piaciuto, soprattutto perch&egrave;
    parla di s&egrave;... ma la tua conclusione "TUTTI VIA DALL' ITALIA" mi sembra
    eccessiva e non valida, forse pu&ograve; essere una soluzione per alcuni ma non
    per molti..dunque non &egrave; una buona soluzione.
- id: 244
  author: diegor
  author_email: ''
  author_url: ''
  date: '2007-02-27 23:01:07 +0000'
  date_gmt: '2007-02-27 23:01:07 +0000'
  content: Pu&ograve; essere eccessiva e non valida.. ma per quanto mi riguarda &egrave;
    cos&igrave;! Ora come ora, non ho possibilit&agrave; economiche, ma se un domani
    mi si presenta (sia che la cerchi che non) credo che non mi tirer&ograve; indietro!<br/><br/>Ovviamente,
    nessuna soluzione "universale" &egrave; buona.. ho detto semplicemente la mia!
    :)
---
<div style="text-align: justify;"><span style="font-weight: bold;">PER TUTTI GLI UNIVERSITARI E NON!!!! 'NSOMMA PER TUTTI! :)</span></div></p>
<div style="text-align: justify;"><br /><br />
Oggi scriver&ograve; molto poco, perch&eacute; dovreste leggere qualche cosa di pi&ugrave; importante che delle cazzate che scrivo qui. <a href="http://punto-informatico.it/p.aspx?id=1907262">Questo articolo</a>, vi dovrebbe far capire in che razza di paese siamo. Non dico che tutte le universit&agrave; siano cos&igrave;, ma l'andazzo &egrave; questo. Spero solo che mi sbagli!!</div></p>
<p>&nbsp;</p></p>
<div style="text-align: justify;"><a href="{{site.url}}/images/priori.jpg"><img border="0" alt="" src="{{site.url}}/images/priori.jpg" style="margin: 0pt auto 10px; display: block; text-align: center; cursor: pointer;" /></a>Inoltre, potete animare anche il <a href="http://www.informatica.unipg.it/phpbb/viewtopic.php?t=1054">*fantastico* forum</a> dell'universit&agrave; di informatica di Perugia, visto che al momento NON FREGHI UN CAZZO a nessuno!!!<br /><br />
<br /><br />
Sono sempre pi&ugrave; convinto di una cosa.... <span style="font-weight: bold;">TUTTI VIA DALL'ITALIA!!!</span><br /><br />
<br /><br />
Cosa ne pensate?</div></p>
