---
title: Ti scatter&ograve; una foto perch&egrave; ero contentissimo
categories:
- private
- car
- friends
- thoughts
- personale
tags:
- test
comments:
- id: 181
  author: Matty
  author_email: ''
  author_url: ''
  date: '2007-02-14 11:17:24 +0000'
  date_gmt: '2007-02-14 11:17:24 +0000'
  content: Ti scatter&ograve; un foto pure io! Anzi, l'ho gi&agrave; fatto il giorno
    in cui siam diventati dottori!<br/><br/>Ma parlando di musica, visto le
    date del tour di Vasco? Io credo che andr&ograve; a Roma..<br/><br/>http://www.ticketone.it/newsComplete.jsp?idCat=51&cdNews=126498
- id: 182
  author: diegor
  author_email: ''
  author_url: ''
  date: '2007-02-14 11:20:39 +0000'
  date_gmt: '2007-02-14 11:20:39 +0000'
  content: Eh si vero! :) Ogni tanto me la rivedo quella foto e forse la metter&ograve;
    anche sul blog! :)<br/><br/>La musica &egrave; musica! Certo che le ho
    viste. I biglietti per la data di san siro polverizzati in 24h!!! Io sto decidendo
    in questi giorni tra Venezia e Roma! :) Entro questa settimana li prendo! :)
- id: 183
  author: mattia
  author_email: ''
  author_url: ''
  date: '2007-02-14 14:48:41 +0000'
  date_gmt: '2007-02-14 14:48:41 +0000'
  content: Quasi certamente io mi accontenter&ograve; (sempre ammesso che riesca a
    comprarli) io biglietti per il prato a Roma il 37 giugno (38 euri).<br/>Devo
    assolutamente riuscire ad averli, perch&eacute; non sono mai stato a un concerto
    del mitico Vasco!
- id: 184
  author: simone
  author_email: ''
  author_url: ''
  date: '2007-02-16 11:42:19 +0000'
  date_gmt: '2007-02-16 11:42:19 +0000'
  content: Hai scelto un'ottima foto per me!<br/>Piacere mio...
- id: 185
  author: m.mo.ni
  author_email: ''
  author_url: ''
  date: '2007-02-16 14:19:16 +0000'
  date_gmt: '2007-02-16 14:19:16 +0000'
  content: Ehil&agrave;...come promesso ti lascio un commento..visto ke mi sgridi
    sempre :-)<br/>molto bello il tuo blog...mi piace...<br/>mi sono soffermata
    su quello ke hai scritto in questo pezzo..soprattutto mi hai messo curiosit&agrave;
    sulla canzone di tiziano ferro :-)<br/>e poi sono d'accordo..ogni cosa scattata
    anke una cavolata ti ricorda subito qualcosa o qualcuno ke anke solo x un secondo
    &egrave; entrato nei tuoi pensieri...<br/>Smack
- id: 186
  author: Anonymous
  author_email: ''
  author_url: ''
  date: '2007-03-12 19:45:10 +0000'
  date_gmt: '2007-03-12 19:45:10 +0000'
  content: Bella la nostra foto eh!<br/>Ah come ero giovane! :)<br/>Tu sei
    sempre bello ma ora lo sei ancora di pi&ugrave;!<br/>Bacio...<br/>Ale
- id: 187
  author: diegor
  author_email: ''
  author_url: ''
  date: '2007-03-12 21:16:18 +0000'
  date_gmt: '2007-03-12 21:16:18 +0000'
  content: '@Ale<br/><br/>non te ne passare! Stasera sembro un talebano! :)<br/><br/>Ciao
    bella! :*'
---
<p style="text-align: justify">Chi mi conosce, sa che ultimamente &egrave; scattata in me la "passione" per le foto. Scatto qualsiasi cosa in giro. Pensate che a Madrid ho fatto circa 760MB di foto (circa 550 foto). Ma questo post non vuole solo concentrarsi sulla mia passione o sulle foto che ho scattato. L'argomento &egrave; tutt'altro... non lo so neanche io quale sia. E' una cosa tra ricordi e sentimenti</p></p>
<p style="text-align: justify"> Chi di voi conosce un po' Tiziano Ferro sapr&agrave; che il titolo del post &egrave; composto dall'unione di due sue canzoni. <span style="font-weight: bold">Odio</span> <span style="font-weight: bold">Tiziano Ferro</span>, ma ci&ograve; non toglie il fatto che qualche sua canzone "potrebbe" essere bella o per lo meno potrebbe ricordare qualcuno/a e/o qualcosa. Infatti &egrave; cos&igrave;.Queste due canzoni hanno un grande significato. In "<a href="http://www.youtube.com/watch?v=sQMV1XFsK1o">Ed ero contentissimo</a>" una frase molto bella &egrave;<span class="testo"></p>
<blockquote>
<p style="text-align: center"><span style="font-style: italic"> Il mio ricordo ti verr&agrave; a trovare quando starai troppo male </span><br />
<span style="font-style: italic">Quando invece starai bene rester&ograve; a guardare </span><br />
<span style="font-style: italic">Perch&eacute; ci&ograve; che ho sempre chiesto al cielo </span><br />
<span style="font-style: italic">&Egrave; che questa vita ti donasse gioia e amore vero</span></p></blockquote><br />
</span>Un giorno una persona me la dedic&ograve;... ci rimasi di stucco, perch&eacute; non credevo di essere stato cos&igrave; importante per lei, anche a distanza di molto tempo. Ma io non lo capii a fondo.</p>
<p>Forse ancora non l'ho capito o forse si. Oggi vorrei ringraziare questa persona, guardandola negli occhi, per potergli dire un semplice GRAZIE. Sempre questa persona mi disse:</p>
<p></p>
<p style="text-align: center">
<blockquote><p>OGNI PERSONA, PICCOLA O GRANDE,<br />
CHE PASSA PER LA NOSTRA VITA &egrave; UNICA!<br />
LASCIA SEMPRE UN PO' DI SE E PRENDE UN PO' DI NOI!<br />
GRAZIE PER AVER INCROCIATO IL MIO CAMMINO!</blockquote><br />
Io vorrei ringraziare di nuovo questa persona per queste stupende parole. Vorrei anche ringraziare tutte le persone che ho incontrato e che incontrer&ograve; che mi lasceranno qualche cosa.</p>
<p>Nella canzone "<a href="http://www.youtube.com/watch?v=-SDAoFmMoVQ">Ti scatter&ograve; una foto</a>" invece non riesco a individuare una bella frase da citare. E' semplicemente bella, poich&eacute; mi ricorda dei bei ricordi.</p>
<p><span style="font-weight: bold">update 2007-02-17 ore 08:09pm:<br />
<span style="font-weight: bold"><br />
</span></span><a href="http://www.openasp.it/">Spike</a>, amico di facolt&agrave;, mi ha consigliato di citare questa frase riguardante la canzone "Ti scatter&ograve; una foto":<br />
</p>
<p style="text-align: center"><span style="font-style: italic">"...cosa pu&ograve; significare sentirsi piccolo, quando sei il + grande sogno, il + grande incubo..."</span></p><br />
 Grazie di nuovo, Spike! :)</p>
<p><span style="font-weight: bold">end update.</span></p>
<p>Ma in fondo, che cosa &egrave; una foto? Non voglio dare una definizione tecnica (non ne sarei in grado!), ma una personale: la foto &egrave; il tempo fermato per un solo istante. Ad esempio guardate questa foto <a href="http://simonao.wordpress.com/2007/02/12/halsman-e-dali/">qui</a>, semplicemente stupefacente (scattata nel 1948!!).</p>
<p>Ultimamente ho fermato il tempo molte volte, e di questo sono molto contento. Premetto che odiavo le foto, ma da quando gli amici mi hanno regalato per la laurea una macchinetta digitale ho recuperato tutte le foto che non avevo fatto prima. :)</p>
<p>Ritornando al discorso precedente, vorrei farvi vedere delle foto di persone che hanno incrociato la mia vita e che l'hanno resa particolarmente unica (ho scelto le foto a caso, dunque mi scuso per tutte quelle persone che non ho messo qui in queste foto!) :)</p>
<p style="text-align: left">
</p>
<p style="text-align: justify"><a href="{{site.url}}/images/img_1274.jpg"><img src="{{site.url}}/images/img_1274.jpg" style="margin: 0pt auto 10px; display: block; text-align: center; cursor: pointer" border="0" /></a><a href="{{site.url}}/images/img_0582.jpg"><img src="{{site.url}}/images/img_0582.jpg" style="margin: 0pt auto 10px; display: block; text-align: center; cursor: pointer" border="0" /></a><a href="{{site.url}}/images/2007-01-02_giorno4_025.jpg"><img src="{{site.url}}/images/2007-01-02_giorno4_025.jpg" style="margin: 0pt auto 10px; display: block; text-align: center; cursor: pointer" border="0" /></a>Tra le tante foto che ho sul mio hard disk ne ho trovata una veramente bella. Risale al 2002 (o 2001, non ricordo bene. Guardate che tipo che ero! Non &egrave; mio fratello (anche perch&eacute; non ho fratelli), sono io!!! :P Capelli lunghi, fascia sulla testa.. ero un ragazzaccio! :)</p></p>
<p><a href="{{site.url}}/images/ioealessia.jpg"><img src="{{site.url}}/images/ioealessia.jpg" style="margin: 0pt auto 10px; display: block; text-align: center; cursor: pointer" border="0" height="347" width="514" /></a></p>
<p style="text-align: justify">Concludo dicendo che le foto insieme ai ricordi ed i sentimenti possono rallegrare i momenti di una persona. Dunque, ti scatter&ograve; una foto!</p><br />
 ps: fottuto virus!</p>
