---
title: La Teoria del barattolo di maionese e dei due bicchieri di vino
categories:
- blog
- private
- car
- friends
- thoughts
- lavoro
tags:
- test
comments:
- id: 1410
  author: miri
  author_email: miriam.lucante@gmail.com
  author_url: ''
  date: '2009-10-04 00:34:49 +0000'
  date_gmt: '2009-10-03 22:34:49 +0000'
  content: '&egrave; una storia che in effetti fa riflettere. delle volte ci preoccupiamo
    di accumulare pi&ugrave; sabbia di quanta in realt&agrave; serva'
---
<p>Non &egrave; mio solito pubblicare storielle gi&agrave; scritte da altri, per&ograve; questa mi ha colpito particolarmente. Spero ti piaccia :)</p>
<p style="padding-left: 30px;"><em>Un professore, prima di iniziare la sua lezione di filosofia, pose alcuni oggetti davanti a s&eacute;, sulla cattedra. Senza dire nulla, quando la lezione inizi&ograve;, prese un grosso barattolo di maionese vuoto e lo riemp&igrave; con delle palline da golf. Domand&ograve; quindi ai suoi studenti se il barattolo fosse pieno ed essi risposero di si.</em></p></p>
<p style="padding-left: 30px;"><em>Allora, il professore rovesci&ograve; dentro il barattolo una scatola di sassolini, scuotendolo leggermente. I sassolini occuparono gli spazi fra le palline da golf. Domand&ograve; quindi, di nuovo, ai suoi studenti se il barattolo fosse pieno ed essi risposero di si.</em></p></p>
<p style="padding-left: 30px;"><em>Il professore, rovesci&ograve; dentro il barattolo una scatola di sabbia. Naturalmente, la sabbia occup&ograve; tutti gli spazi liberi. Egli domand&ograve; ancura una volta agli studenti se il barattolo fosse pieno ed essi risposero con un si unanime.</em></p></p>
<p style="padding-left: 30px;"><em>Il professore tir&ograve; fuori da sotto la cattedra due bicchieri di vino rosso e li rovesci&ograve; interamente dentro il barattolo, riempiendo tutto lo spazio fra i granelli di sabbia. Gli studenti risero!</em></p></p>
<p style="padding-left: 30px;"><em>&ldquo;Ora&rdquo;, disse il professore quando la risata fin&igrave;, &ldquo;vorrei che voi cosideraste questo barattolo la vostra vita. Le palline da golf sono le cose importanti; la vostra famiglia, i vostri figli, la vostra salute, i vostri amici e le cose che preferite; cose che se rimanessero dopo che tutto il resto fosse perduto riempirebbero comunque la vostra esistenza.</em></p></p>
<p style="padding-left: 30px;"><em>&ldquo;I sassolini sono le altre cose che contano, come il vostro lavoro, la vostra casa, l&rsquo;automobile. La sabbia &egrave; tutto il resto, le piccole cose.&rdquo;</em></p></p>
<p style="padding-left: 30px;"><em>&ldquo;Se metteste nel barattolo per prima la sabbia&rdquo;, continu&ograve;, &ldquo;non resterebbe spazio per i sassolini e per le palline da golf. Lo stesso accade per la vita. Se usate tutto il vostro tempo e la vostra energia per le piccole cose, non vi potrete mai dedicare alle cose che per voi sono veramente importanti.</em></p></p>
<p style="padding-left: 30px;"><em>&ldquo;Curatevi delle cose che sono fondamentali per la vostra felicit&agrave;. Giocate con i vostri figli, tenete sotto controllo la vostra salute. Portate il vostro partner a cena fuori. Giocate altre 18 buche! Fatevi un altro giro sugli sci! C&rsquo;&egrave; sempre tempo per sistemare la casa e per buttare l&rsquo;immondizia. Dedicatevi prima di tutto alle palline da golf, le cose che contano sul serio. Definite le vostre priorit&agrave;, tutto il resto &egrave; solo sabbia&rdquo;.</em></p></p>
<p style="padding-left: 30px;"><em>Una studentessa alz&ograve; la mano e chiese che cosa rappresentasse il vino. Il professore sorrise. &ldquo;Sono contento che tu l&rsquo;abbia chiesto. Serve solo a dimostrare che per quanto possa sembrae piena la tua vita: c&rsquo;&egrave; sempre spazio per un paio di bicchieri di vino con un amico&rdquo;.</em></p></p>
