---
title: Basta poco&hellip;
categories:
- vasco
- car
- music
tags:
- test
comments:
- id: 66
  author: chiara
  author_email: ''
  author_url: ''
  date: '2007-01-20 17:13:15 +0000'
  date_gmt: '2007-01-20 17:13:15 +0000'
  content: ottimo blog....sei sempre geniale...tienici sempre informati un bisous
- id: 67
  author: WjRambo
  author_email: ''
  author_url: ''
  date: '2007-01-21 11:23:43 +0000'
  date_gmt: '2007-01-21 11:23:43 +0000'
  content: Vasco ha solo un problema. Vive di rendita di quelle 5-6 belle canzoni
    scritte, tutto il resto &egrave; come la peglia nel presepe, fa sfondo.<br /><br
    />Ma so bene che jesus sa tutto ci&ograve;, e non tra quei seimiliardi di
    fans vascheggianti che conoscono solo il "rocker" di zocca... perch&eacute; Jesus
    &egrave; avanti.
- id: 68
  author: diegor
  author_email: ''
  author_url: ''
  date: '2007-01-21 14:38:26 +0000'
  date_gmt: '2007-01-21 14:38:26 +0000'
  content: wjrambo... non hai tutti i torti. Purtroppo non sono solo 5-6 canzoni.
    Dal 1978 (quando non era nessuno) al 1992/1993 ne ha scritte pi&ugrave; di
    5-6 canzoni. Poi da li il declino, la commercializzazione, che purtroppo subiscono
    tutti i cantanti/cantautori. Vasco per me &egrave; speciale, me ne frego di
    quello che dice la gente! :)
- id: 69
  author: Francesca
  author_email: ''
  author_url: ''
  date: '2007-03-12 23:44:59 +0000'
  date_gmt: '2007-03-12 23:44:59 +0000'
  content: '"Basta poco.." dal mio semplice e umile punto di vista &egrave; una delle
    canzoni peggiori che Vasco abbia scritto.. Non mi piace per niente, anzi se devo
    dirla tutta dopo 3/4 volte che l''ho ascoltata gi&agrave; mi ha stufato! Cmq
    ci&ograve; non toglie che il Mitico rimane Mitico...VASCO sei GRANDE'
---
<div style="text-align: justify;">Non &egrave; un avvertimento! Neanche una minaccia! E' il titolo del nuovo singolo di Vasco Rossi (si lui!). Fino a qui tutto normale. La cosa fica &egrave; che questo singolo non &egrave; in vendita in nessun negozio. E' scaricabile solamente da internet (dopo il pagamento della modica cifra di 0,99&euro;) su qualsiasi sito che venga musica on-line - compreso iTunes. La copertina dell'album &egrave; questa</div></p>
<div style="text-align: center;"><br /></p>
<div style="text-align: justify;"><a href="{{site.url}}/images/1912007211830.jpg"><img border="0" alt="" src="{{site.url}}/images/1912007211830.jpg" style="margin: 0pt auto 10px; display: block; text-align: center; cursor: pointer;" /></a>A me non piace! C'&egrave; un pupazzo che prende fuoco. Questo &egrave; un disegno del figlio di Vasco riadattato in 3D. Beh almeno l'idea &egrave; originale, come &egrave; originale il debutto di questo singolo. Passiamo ora al singolo.<br /><br />
<br /><br />
Questo &egrave; un estratto del comunicato stampa che la redazione di <a href="http://www.vascorossi.net">www.vascorossi.net</a> ha rilasciato:<br /><br />
<br /></p>
<div style="text-align: justify;">Una canzone nuova, a sorpresa. Vasco aveva l&rsquo;urgenza di farla ascoltare subito. Adesso. <br /><br />
&ldquo;Basta poco&rdquo;, Una canzone  provocatoria, caustica quel tanto&hellip;che  Vasco  ama considerarla  un modesto omaggio a Jannacci.<br /><br />
Vasco l&rsquo;ha scritta, ce l&rsquo;ha e nello spazio di una notte sceglie di inciderla e di farla arrivare in fretta, veicolandola solo per radio e rendendola scaricabile da internet.</div><br />
<br /><br />
Genio &ldquo;guastatore&rdquo;, il suo &egrave; un gesto artistico sovversivo:<br /><br />
<em><strong>lancia una canzone in uno stagno per far alzare le onde. </strong></em><br /><br />
Del resto si sa che Il Blasco obbedisce soltanto al suo istinto e non alle logiche discografiche.<br /><br />
<br /><br />
&ldquo;Basta poco&rdquo; non sar&agrave; un cd  singolo in vendita e non prelude a un album. Ne far&agrave; tutt&rsquo;al pi&ugrave; parte  quando verr&agrave;.<br /><br />
<br /><br />
<em>&ldquo;Sono un po&rsquo; stanco di fare degli album&rdquo; </em>&ndash; dichiara provocatoriamente Vasco -  <em>&ldquo;vorrei fare una canzone alla volta. Che magari ti scarichi da I-tunes e la inserisci nella tua playlist. Chiss&agrave; quante playlist hai tu? Da ora in avanti te lo costruisci tu un album&hellip;&rdquo;</em>.<br /><br />
<em>Basta poco</em>&hellip;d&rsquo;ora in poi comunicano le canzoni:<br /><br />
<br /><br />
<em><strong>E d&rsquo;altronde &egrave; questa qui<br /><br />
La realt&agrave; di questa vita<br /><br />
Ci si guarda solo fuori<br /><br />
Ci si accontenta delle impressioni<br /><br />
Ci si fotte allegramente<br /><br />
Come se fosse niente<br /><br />
&ldquo;darei fuoco a casa tua&hellip;<br /><br />
se mi passasse il mal di dente&rdquo;</strong></em><br /><br />
<br /><br />
Di seguito il testo:<br /><br />
<br /><br />
<em>Basta poco, a fare impressione<br /><br />
basta poco, basta andare in televisione<br /><br />
che la gente subito ti riconosce per la strada<br /><br />
si fa presto, a montarsi la testa<br /><br />
&egrave; d&rsquo;altronde questa qui<br /><br />
<br /><br />
la realt&agrave; di questa vita<br /><br />
ci si guarda solo fuori<br /><br />
ci si accontenta delle impressioni<br /><br />
ci si fotte allegramente<br /><br />
come se fosse niente<br /><br />
darei fuoco a casa tua<br /><br />
se mi passasse il mal di dente<br /><br />
<br /><br />
e intanto il mondo rotola<br /><br />
e il mare sempre luccica<br /><br />
<br /><br />
basta poco, a fare bella figura<br /><br />
basta poco, basta esser buoni la domenica mattina<br /><br />
basta poco per esser furbi<br /><br />
basta poco, basta pensare<br /><br />
che son tutti deficienti<br /><br />
&egrave; d&rsquo;altronde questa qua<br /><br />
la realt&agrave; di questa vita<br /><br />
di questa bella civilt&agrave;<br /><br />
cos&igrave; nobile, cos&igrave; antica<br /><br />
<br /><br />
e intanto il mondo rotola<br /><br />
e il mare sempre luccica<br /><br />
domani &egrave; gi&agrave; domenica<br /><br />
e forse forse nevica<br /><br />
<br /><br />
basta poco, per essere intolleranti<br /><br />
basta poco, basta esser solo un po&rsquo; ignoranti<br /><br />
basta poco, per non capire e scappare via<br /><br />
basta poco, perch&eacute; ti dia fastidio uno purch&eacute; sia<br /><br />
<br /><br />
e intanto il mondo rotola<br /><br />
e il mare sempre luccica<br /><br />
domani &egrave; gi&agrave; domenica<br /><br />
e forse forse nevica</em></div></p>
<div style="text-align: justify;"><br /><br />
mmm.. il testo ha tutte le caratteristiche del nuovo Vasco (nulla a che vedere con il Vasco degli anni 80). La musica? Beh sta a voi decidere! Andate sul <a href="http://www.vascorossi.net">suo sito</a> ed ascoltatela! A me non piace pi&ugrave; di tanto! Forse a forza di risentirla pi&ugrave; volte mi entrer&agrave; nella testa... ma questo non &egrave; da Vasco. Per ogni sua canzone mi &egrave; bastato poco per amarla... se questa non sar&agrave; cos&igrave;.. mi dispiace, ma baster&agrave; poco anche per odiarla!</div><br />
</div></p>
