---
layout: post
status: publish
published: true
title: 8 marzo
author:
  display_name: diegor
  login: diegor
  email: me@diegor.it
  url: http://www.diegor.it
author_login: diegor
author_email: me@diegor.it
author_url: http://www.diegor.it
wordpress_id: 38
wordpress_url: http://www.diegor.it/2007/03/08/8-marzo/
date: '2007-03-08 01:13:00 +0000'
date_gmt: '2007-03-08 01:13:00 +0000'
categories:
- blog
- private
- emergency
- car
tags:
- test
comments:
- id: 266
  author: Ragazzo Strambo (Beta)
  author_email: ''
  author_url: ''
  date: '2007-03-09 10:36:52 +0000'
  date_gmt: '2007-03-09 10:36:52 +0000'
  content: Quoto in toto quello che ha detto il mio dotto omonimo...
- id: 267
  author: Funny weasel return &raquo; Auguri donne!
  author_email: ''
  author_url: http://www.diegor.it/2008/03/08/auguri-donne/
  date: '2008-03-08 15:27:43 +0000'
  date_gmt: '2008-03-08 14:27:43 +0000'
  content: '[...] sempre della stessa idea dello scorso [...] '
---
<p style="text-align: justify">Scommetto molti di voi non sanno perch&eacute; oggi &egrave;  la festa della donna. Le ipotesi sulle origini sono molteplici, ma quella che prevale &egrave; questa.</p></p>
<p style="text-align: justify">
<blockquote><p><span style="font-style: italic">"In Italia &egrave; molto diffusa un'ipotesi che fa risalire l'origine della festa ad un grave fatto di cronaca avvenuto negli Stati uniti, nel 1908 a New York. Alcuni giorni prima dell'8 marzo, le operaie dell'industria tessile Cotton iniziarono a scioperare per protestare contro le condizioni in cui erano costrette a lavorare. Lo sciopero prosegu&igrave; per diversi giorni finch&eacute; l'8 marzo Mr. Johnson, il proprietario della fabbrica, blocc&ograve; tutte le vie di uscita. Poi allo stabilimento venne appiccato il fuoco (alcune fonti parlano di un incendio accidentale).<span style="font-weight: bold"> Le 129 operaie prigioniere all'interno non ebbero scampo.</span>" tratto da Wikipedia</span></blockquote><br />
Tutte le altre ipotesi non &egrave; che sono delle migliori. Questa festa (come tutte le altre, cristiane o meno) &egrave; diventata oramai solo una ricorrenza, una festa consumistica e fine a se stessa. Tutto qui.  Una mia cara amica mi ha detto a riguardo:</p>
<blockquote><p>"La festa della donna ha un'origine; si basa su un percorso storico della donna e per me andare a fare versi, che ostentano solo maleducazione e sesso, non piace proprio per rispettare quel passato che fa parte dell'identit&agrave; di ogni donna che &egrave; consapevole della propria essenza [...] In pochissime parole andare a vedere Costantino  (oh my God n.d.r) che si spoglia oppure uno strip al maschile, non rende le donne pi&ugrave; libere ed emancipate.. tantomeno i cenoni con cazzi e palle. Non escludendo le mie amicizie maschili per una sera mi sentir&ograve; pi&ugrave; donna... oppure cercando un rapporto occasionale."</blockquote><br />
Io non sto criticando il comportamento della "donna" in questo giorno, sto solo riflettendo (o farvi riflettere) su cosa &egrave; questo giorno. Oramai &egrave; un giorno come tanti altri.</p>
<p><a href="{{site.url}}/images/mimosa.jpg"><img src="{{site.url}}/images/mimosa.jpg" style="margin: 0pt auto 10px; display: block; text-align: center; cursor: pointer" border="0" /></a><br />
C'&egrave; chi dice che la donna va festeggiata tutto l'anno, chi non &egrave; d'accordo. Fosse per me io festeggerei tutti, tutto l'anno! :) Ci&ograve; non &egrave; possibile e allora diamo alle donne questo giorno, facciamole contente.. tutto quello che vi pare. La cosa importante &egrave; che, tutti i giorni, vengano rispettate!</p>
<p>Come dice <a href="http://quozar.blogspot.com/2007/01/argomenti-di-questo-blog.html">questo post</a>, mi piacciono le <span style="font-weight: bold">donn</span>(ol)<span style="font-weight: bold">e</span>, dunque non posso far altro che stare nel mio piccolo e godermi questa "meraviglia" (parola troppo azzardata?!?!) della natura.<br />
</p>
<p style="text-align: center"><span style="color: #ffffcc; font-size: 180%"><span style="font-weight: bold">AUGURI DONNE!!!</span></span></p><br />
NB: piccola nota sul rispetto.. tutti i giorni <span style="font-weight: bold">dovete </span>rispettare, oltre alle donne, anche voi stessi, il prossimo, la natura e tutto ci&ograve; che vi circonda. Questa &egrave; una regola fondamentale. Vedrete che ogni giorno sar&agrave; una festa diversa! In questo caso ho riferito il rispetto solo alla donna perch&eacute; il post era dedicato a loro! :)</p>
