---
layout: post
status: publish
published: true
title: The Dreamer
author:
  display_name: diegor
  login: diegor
  email: me@diegor.it
  url: http://www.diegor.it
author_login: diegor
author_email: me@diegor.it
author_url: http://www.diegor.it
wordpress_id: 24
wordpress_url: http://www.diegor.it/2007/02/03/the-dreamer/
date: '2007-02-03 17:20:00 +0000'
date_gmt: '2007-02-03 17:20:00 +0000'
categories:
- car
- technology
- computer
- friends
- music
tags: []
comments:
- id: 151
  author: Anonymous
  author_email: ''
  author_url: ''
  date: '2007-02-03 18:28:20 +0000'
  date_gmt: '2007-02-03 18:28:20 +0000'
  content: Da fan musicale dei DREAMER posso consigliare l'ascolto dei brani.<br />Non
    amo il genere musicale suddetto ma per questo mi stupisce ancor pi&ugrave; questo
    album, &egrave; per tutti... incredibile.. Se sai cogliere quelle particolarit&agrave;
    che emana puoi concederti un mini viaggio verso atmosfere e melodia..<br />Forse
    troppo poetico? Valutate voi!!!<br />Enjoy!<br />_________Rex____________________<br
    /><br />link:<br />http://www.the-dreamer.it/
- id: 152
  author: The Dreamer
  author_email: ''
  author_url: ''
  date: '2007-02-03 18:32:00 +0000'
  date_gmt: '2007-02-03 18:32:00 +0000'
  content: Relazione impeccabile. Dopo quell'accesa discussione in facolt&agrave;
    dove ho sentito una tua personale ridefinizione del concetto di musica questo
    articolo era l'ultima cosa che mi aspettavo. Grazie Diego.<br />    Fabio
    Andrea
- id: 153
  author: The Dreamer
  author_email: ''
  author_url: ''
  date: '2007-02-03 19:30:31 +0000'
  date_gmt: '2007-02-03 19:30:31 +0000'
  content: grazie anche a te Alex! Un abbraccio, FA.
---
<div style="text-align: justify;">Non &egrave; n&eacute; un titolo di un film, n&eacute;  di una serie televisiva. E' un progetto musicale di Fabio Andrea Petrini (per gli amici Pipe). Qui le sue parole:</div></p>
<div style="text-align: justify;">
<div style="text-align: justify; font-style: italic;">
<blockquote><span style="font-size: 100%;">"Il mio obiettivo &egrave; manifestare e dare un'interpretazione musicale dello spirito "underground" che c'&egrave; sempre stato in me. Con questo progetto voglio cos&igrave; proporre un genere "sincero", basato esclusivamente sull'originalit&agrave; dell'artista. La musica pu&ograve; comunicare stati d'animo, trasmettere emozioni e sopratutto farci sognare."<br /></p>
<blockquote><p></blockquote></span></blockquote></div></p>
<div style="text-align: justify;">Il sito ufficiale &egrave; <a href="http://www.the-dreamer.it/">http://www.the-dreamer.it/</a>. Per ora il progetto &egrave; composto da un EP (Extended play) dal nome "Deep Down Inside" e da un single track, "Emotions". Per chi non lo sapesse (io non lo sapevo) l'EP &egrave; un qualche cosa pi&ugrave; piccolo di un mini album e pi&ugrave; grande di una traccia.</div><br />
<br /></p>
<div style="text-align: justify;"><a href="{{site.url}}/images/Deep_Down_Inside_50percento.jpg"><img border="0" alt="" src="{{site.url}}/images/Deep_Down_Inside_50percento.jpg" style="margin: 0pt auto 10px; display: block; text-align: center; cursor: pointer;" /></a></div><br />
Le canzoni o l'album sono acquistabili su internet al sito di <a href="http://www.ajtunes.com/The%20Dreamer">ajtunes</a>. Inoltre Fabio ha anche uno spazio su <a href="http://www.myspace.com/dreamerplace">myspace</a>.<br /><br />
<br /><br />
La mia critica (positiva) gi&agrave; l'ho fatta su queste canzoni. Anche se non &egrave; il vostro genere magari l'anteprima la potete anche ascoltare, per poi criticare. Ricordate quello che ho detto alla fine di <a href="http://quozar.blogspot.com/2007/01/si-proprio-lui-franco-califano-califfo.html">questo post</a>? La musica elettronica non mi piace pi&ugrave; di tanto (Fabio ne sa qualche cosa) ma il progetto sembra molto bello ed interessante. C'&egrave; sempre tempo per cambiare idea. :)<br /><br />
<br /><br />
Non mi resta che fare un grande in bocca al lupo a Fabio per la sua musica!</div></p>
