---
layout: post
status: publish
published: true
title: Donazioni&hellip;
author:
  display_name: diegor
  login: diegor
  email: me@diegor.it
  url: http://www.diegor.it
author_login: diegor
author_email: me@diegor.it
author_url: http://www.diegor.it
wordpress_id: 17
wordpress_url: http://www.diegor.it/2007/01/26/donazioni/
date: '2007-01-26 17:28:00 +0000'
date_gmt: '2007-01-26 17:28:00 +0000'
categories:
- blog
- private
- emergency
- car
- avis
tags: []
comments:
- id: 87
  author: GregZ
  author_email: ''
  author_url: ''
  date: '2007-01-26 22:58:56 +0000'
  date_gmt: '2007-01-26 22:58:56 +0000'
  content: 'azz.....ma ti stai buttando parecchio sul sociale,.cmq penso sia una buona
    cosa donare il sangue, ho sempre ammirato chi lo fa,...io vorrei....ma purtroppo
    violo qualche requisito richiesto, come alcool, droghe...perci&ograve; pace. Ne
    approfitto per fare un appello: chiunque di voi disponga di un fegato sano da
    trapiantare, il mio nn ce la fa piu....grazie ciao'
- id: 88
  author: diegor
  author_email: ''
  author_url: ''
  date: '2007-01-27 17:49:04 +0000'
  date_gmt: '2007-01-27 17:49:04 +0000'
  content: sociale?!? naa! Dico solo le cose che tengo a cuore e che ho voglia di
    dire. Comunque hai ragione... da informatico forse qualcosina di tecnico ogni
    tanto ci starebbe bene! :)
- id: 89
  author: WjRambo
  author_email: ''
  author_url: ''
  date: '2007-01-28 14:09:25 +0000'
  date_gmt: '2007-01-28 14:09:25 +0000'
  content: 'Sono donatore da quando avevo 18 anni, nonostante l''impressione che mi
    fanno aghi e co.. Non sopporto neanche bracciali, anelli o qualsiasi cosa addosso,
    figuriamoci un ago. Per&ograve; l''utilit&agrave; derivente &egrave; maggiore,
    e noi informatici abbiamo un obiettivo nella vita: ottimizzare.<br /><br />Poi
    &egrave; chiaro che nella locale Avis non mi vedono spesso tra corsie o simili...
    per&ograve; il mio editoriale su "Il globulo" non manca mai...'
---
<div style="text-align: justify;">Donare: "<span class="descrizione">dare ad altri spontaneamente e senza compenso</span>"</div></p>
<div style="text-align: justify;">
<div style="text-align: justify;">Questa &egrave; la definizione di un noto dizionario italiano ed &egrave; anche un'affermazione abbastanza forte. Esistono molti tipi di donazioni: soldi, cibo, vestiti, organi, sangue etc etc etc (sarebbe un elenco a non finire).  Quella a cui voglio dedicare questo post &egrave; la "donazione del sangue". Lo faccio perch&eacute; vorrei sensibilizzare i (molto pochi) lettori di questo blog a fare un'azione buona e molto utile (direi vitale) a persone che ne hanno bisogno.</div><br />
<br /><br />
Wikipedia a riguardo dice:<br /><br />
<span style="font-style: italic;">"La donazione di sangue &egrave; l'azione volontaria e dettata da puro spirito di solidariet&agrave; di chi dona il proprio sangue affinch&eacute; siano possibili trasfusioni a chi ne ha bisogno..."</span><br /><br />
<br /><br />
e poi:<br /><br />
<br /><br />
<span style="font-style: italic;">"... Si stima normalmente che vi sia bisogno di </span><span style="font-weight: bold; font-style: italic;">40 unit&agrave;</span><span style="font-style: italic;"> di sangue l'anno ogni 1000 persone, cio&egrave; circa 2.400.000 unit&agrave; per la sola Italia. Attualmente invece l'Italia ne raccoglie </span><span style="font-weight: bold; font-style: italic;">33 l'anno</span><span style="font-style: italic;">. Non &egrave; dunque in grado di soddisfare il proprio fabbisogno, ed occorre importare sangue da altre nazioni.</span>  <span style="font-style: italic;">Alcune regioni sono gi&agrave; autosufficienti, ad esempio l'Emilia-Romagna ha raggiunto il livello di 60 unit&agrave;. Vi sono inoltre alcune isole felici, cio&egrave; singole citt&agrave; dove, grazie al radicamento nel territorio di una o pi&ugrave; associazioni locali, si &egrave; raggiunta l'autosufficienza..."</span><br /><br />
<br /><br />
Inoltre sul sito dell'<a href="http://www.avis.it/">AVIS</a><br /><br />
<br /><br />
<span style="font-style: italic;">"Il 65% della popolazione              italiana ha un&rsquo;et&agrave; compresa tra i 18 e i 65 anni (condizione              base per la donazione)</span> <span style="font-style: italic;">             ma</span><span style="font-weight: bold; font-style: italic;"> </span><strong><span style="font-weight: bold; font-style: italic;">solo il 3% sono i donatori</span><span style="font-style: italic;">"</span><br /><br />
<br /><br />
</strong><span style="font-weight: bold;">Siamo ancora in pochi!!</span> Io sono donatore <span style="font-weight: bold;">SOLO</span> da un anno e mi pento di non esserlo diventato appena maggiorenne. Il consiglio che vi do &egrave; quello di iscrivervi all'AVIS (<a href="http://www.avis.it/">Associazione Volontari Italiani Sangue</a>) della vostra citt&agrave; e andare a donare il sangue. E' un grande gesto di solidariet&agrave; verso il prossimo. Spero che non mi servi mai del sangue (non me la voglio tirare eh!), per&ograve; se un giorno dovesse succedere mi fa stare "tranquillo" il fatto che ce ne sia abbastanza in grado di aiutarmi. Si lo so.. la frase &egrave; orrenda, ma &egrave; cos&igrave;!<br /><br />
<br /><br />
<a href="{{site.url}}/images/avis.gif"><img border="0" alt="" src="{{site.url}}/images/avis.gif" style="margin: 0pt auto 10px; display: block; text-align: center; cursor: pointer;" /></a>Stamane mentre stavo in ospedale ho visto un ragazzo di colore (max 27-28 anni) che stava facendo la fila per donare il sangue. Il dottore parlandoci gli ha chiesto perch&eacute; lo donava e per chi lo donava. Lui ha risposto: "<span style="font-style: italic;">Sono sette anni che sono in Italia e non l'ho mai donato. Fino ad ora solo mia moglie lo ha donato. Mi sono deciso alla fine perch&eacute; facevo lo stesso nel mio paese</span>". Sar&ograve; uno stupido "sentimentalista" ma a me questa risposta ha fatto molto piacere. Un africano che viene in Italia e dona il sangue. Per me &egrave; una cosa strana e bella!<br /><br />
<br /><br />
Il dottore ogni volta che vado a donare mi dice sempre: "Mi raccomando, portaci gli amici!". Quando mi ha detto queste parole ho pensato subito al blog. Nel mio piccolo forse riuscir&ograve; a fare qualche cosa.<br /><br />
<br /><br />
Sul sito dell'<a href="http://www.avis.it/">AVIS</a> ci sono tutte le informazioni di cui avete bisogno: chi, come, quando, perch&eacute; donare, i benefici (ce ne sono!!) e tutto quello che vi viene in mente.<br /><br />
<br /><br />
Ed ora qualche domandina:<br /><br />
<br /><br />
<span style="font-style: italic;">Siamo capaci di donare? </span><span style="font-weight: bold;">SI</span><br /><br />
<span style="font-style: italic;">Avete paura dell'ago?</span> MA VA!! (<span style="font-weight: bold;">pensate che la vostra paura nuoce a molte persone</span>)<br /><br />
<span style="font-style: italic;">Che cosa serve?</span> <span style="font-weight: bold;">Tanta buona volont&agrave;!</span><br /><br />
<span style="font-style: italic;">Ma abbiamo veramente voglia di donare il sangue?</span> ehm... questa sta a voi risponderla. Io, anche se in ritardo, <span style="font-weight: bold;">ho risposto di SI</span>.<br /><br />
<br /></p>
<div style="text-align: center;"><span style="font-size: 180%;"><span style="font-weight: bold; color: rgb(255, 0, 0);">FATELO ANCHE VOI!</span></span></div><br />
</div></p>
