---
layout: post
status: publish
published: true
title: Una serata da&hellip; Maestro!
author:
  display_name: diegor
  login: diegor
  email: me@diegor.it
  url: http://www.diegor.it
author_login: diegor
author_email: me@diegor.it
author_url: http://www.diegor.it
wordpress_id: 13
wordpress_url: http://www.diegor.it/2007/01/21/una-serata-da-maestro/
date: '2007-01-21 04:53:00 +0000'
date_gmt: '2007-01-21 04:53:00 +0000'
categories:
- vasco
- califano
- friends
- music
- concerts
- book
tags:
- ebook
comments:
- id: 76
  author: Matty
  author_email: ''
  author_url: ''
  date: '2007-01-21 11:34:04 +0000'
  date_gmt: '2007-01-21 11:34:04 +0000'
  content: 'E'' certamente molto divertente andarsi a vedere Califano al Country Caf&eacute;
    e un po'' mi dispiace essermelo perso!<br />Cmq: Buongiorno :-)'
- id: 77
  author: simone
  author_email: ''
  author_url: ''
  date: '2007-01-22 06:55:30 +0000'
  date_gmt: '2007-01-22 06:55:30 +0000'
  content: 'Hmmm.... io la penso cos&igrave;: ero fianco a fianco con te, quindi ho
    visto le stesse cose... e ho notato alcuni particolari.<br />Uno: Califano
    ha iniziato con un''ora di ritardo, e ha cantato per circa un''ora soltanto.<br
    />Due: Califano ha guardato l''orologio diverse volte, durante il concerto.<br
    />Tre: ha pure risposto al cellulare, dicendo "Amore, sto cantando"... la
    cosa &egrave; stata simpatica in s&egrave;, per&ograve; sintomo di un qualche
    menefreghismo.<br /><br />Nonostante questo, a me il concerto &egrave;
    piaciuto da morire, e anche la sua voce e il suo accento romano.<br /><br
    />Dal mio punto di vista, non credo che lui abbia pensato ci&ograve; che dici...
    tutto qui.<br /><br />Comunque, bel post.'
- id: 78
  author: diegor
  author_email: ''
  author_url: ''
  date: '2007-01-22 12:14:47 +0000'
  date_gmt: '2007-01-22 12:14:47 +0000'
  content: simone i particolari che hai visto te, l'ho visti anche io. E' menefreghista?!?
    Va bene, almeno lo ha dimostrato, &egrave; stato sincero.<br /><br />E'
    un persona anche lui e non pretendo che lui abbia pensato ci&ograve; che ho detto.
    Era solo quello che ho sentito io.<br /><br />Io ho visto delle cose che
    tu non hai visto, tu hai visto delle cose che io non ho visto. Le impressioni
    sono state diverse, senza dubbio.<br /><br />Mi ha fatto stare bene, questo
    &egrave; quello che basta.
- id: 79
  author: Mister x
  author_email: ''
  author_url: ''
  date: '2007-02-08 23:03:59 +0000'
  date_gmt: '2007-02-08 23:03:59 +0000'
  content: Sono curioso di sapere com'&egrave; veramente stato il concerto!!!!<br/><br/>&eacute;
    aperto il televoto....<br/><br/>A) iper<br/>B) bello<br/>C) carino<br/>D)
    n&agrave; merda<br/><br/>Il dilemma nasce dal post originale che elogia
    Er Califfo a rock star al pari di Kurt Cobain e dal commento disincatato di Simone,
    che sembra aver visto un'altro concerto....<br/><br/>Mister x
- id: 80
  author: diegor
  author_email: ''
  author_url: ''
  date: '2007-02-09 03:46:54 +0000'
  date_gmt: '2007-02-09 03:46:54 +0000'
  content: Mister X, se volevi veramente saperlo.. beh ci potevi essere! :P<br/><br/>Giustamente
    le opinioni, l'emozioni, i pensieri di ogni persona scaturiscono sensazioni differenti
    in ognuno di noi. La mia &egrave; stata quella che ho scritto nel blog, mentre
    quella di Simone &egrave; stata quella che ha scritto nel commento.<br/><br/>Non
    mi sembra che ci sia niente di male. Ognuno dice ci&ograve; che prova/sente.<br/><br/>Mister
    X, anche io sono curioso... di sapere la tua identit&agrave;! :) Comunque io voto
    A)!
---
<p style="text-align: justify">Sono circa le 6:15 di mattina e mi sono appena messo nel letto. Ho acceso il mio notebook appositamente per fare questo post. Volevo solo farvi partecipi del concerto del Califfo.Se volete un riassunto della serata in poche parole, queste sono quelle che si avvicinano di pi&ugrave;:</p>
<p></p>
<p style="text-align: center"><span style="font-weight: bold">SEMPLICEMENTE FANTASTICO!!!!<br />
<span style="font-weight: bold"><br />
</span></span><br />
</p>
<p style="text-align: justify">Se invece volete saper qualche cosa di pi&ugrave;... continuate a leggere.Dopo una lunghissima (ma povera) cena, il DJ ha messo un po' di musica '60-'70-'80-'90, per allietare la serata. Con Simone e Francesco ci siamo buttati in pista e ci siamo spinti fino a quasi sotto il palchetto. Ad un certo punto arriv&ograve; er Maestro e subito a scattare foto! :) Prima di tutto voglio farvi vedere la scaletta del concerto.<br />
</p>
<p style="text-align: center"><a href="{{site.url}}/images/scaletta.jpg"><img src="{{site.url}}/images/scaletta.jpg" style="margin: 0pt auto 10px; display: block; text-align: center; cursor: pointer" border="0" height="296" width="338" /></a></p></p>
<p style="text-align: justify">Ottima scaletta, ottime canzoni, ottime emozioni.Io sapevo che era cos&igrave;. Me lo sentivo. E' come noi, &egrave; uno di noi. Quando cantava, stavo li a due metri e potevo vedere i suoi occhi. Occhi profondi, pieni di vita, sinceri, buoni. Lui &egrave; cos&igrave;. Stavo li, lo guardavo e mi dicevo... io questo lo conosco, lo conosco da una vita. Gi&agrave; questo &egrave; quello che si prova. E' come se fosse un amico, una persona di cui ti puoi fidare. Cantavamo (eravamo pochi che sapevamo tutte le canzoni), lui ci guardava e rideva. Non &egrave; un sorriso che dice: "Ma guarda sti cretini, non hanno un cazzo da fare che stare a gridare e saltare!". No, cazzo! Non &egrave; cos&igrave;! Sono sicuro, ci metterei la mano sul fuoco.<br />
</p>
<p style="text-align: center"><a href="{{site.url}}/images/IMG_0291.JPG"><img src="{{site.url}}/images/IMG_0291.JPG" style="margin: 0pt auto 10px; display: block; text-align: center; cursor: pointer" border="0" /></a></p><br />
 Li, in mezzo a quel casino, stavo bene, mi sentivo come a casa, a mio agio. La stessa sensazione che ho provato quando sono andato a casa della mamma di Vasco (questa &egrave; un'altra storia, forse un giorno ve la racconter&ograve;). Dentro quella casa, non mi sentivo affatto a disagio; eppure era la prima volta che entravo li. La stessa cosa si &egrave; ripetuta stasera. C'era lui, Francesco e Simone. Tutto questo mi bastava per stare bene, per stare tranquillo. Er Califfo.. una persona alla mano, che sta allo scherzo e si incazza quando deve. Ad esempio non ha fatto una canzone perch&eacute; voleva silenzio; un cretino stava strillando ed ha smesso di cantarla. Rispetto... zero!!! Comunque la canzone in questione era "<span style="font-weight: bold">Avventura con un travestito</span>". Pi&ugrave; che canzone, &egrave; uno stornello. Se potete, sentitela!</p>
<p><a href="{{site.url}}/images/IMG_0268.JPG"><img src="{{site.url}}/images/IMG_0268.JPG" style="margin: 0pt auto 10px; display: block; text-align: center; cursor: pointer" border="0" /></a></p>
<p>Se domani avr&ograve; voglia e tempo metter&ograve; qualche foto della serata. Ora non mi resta che andare a dormire con un umore un po' pi&ugrave; felice rispetto alle altre sere. Ci voleva proprio questo concerto, queste emozioni, queste sensazioni. E' stata una serata perfetta, mi ha tirato su, mi ha fatto pensare a molte cose, mi ha fatto stare bene; credo che questa sia la cosa importante. E' d'obbligo ringraziare Simone, che ha organizzato la serata, e Francesco, amico e compagno di ogni avventura. Per&ograve; c'&egrave; un altra persona che merita un grazie infinito &egrave;... Franco. E' un grazie, non solo per la stupenda serata, ma per le canzoni e le emozioni che mi dai quando ascolto le tue parole.</p>
<p style="text-align: center"><span style="font-size: 130%"><span style="font-weight: bold">Grazie Franco, sei un amico!</span></span></p></p>
