---
layout: post
status: publish
published: true
title: Quando fai l'universit&agrave;...
author:
  display_name: diegor
  login: diegor
  email: me@diegor.it
  url: http://www.diegor.it
author_login: diegor
author_email: me@diegor.it
author_url: http://www.diegor.it
wordpress_id: 266
wordpress_url: http://www.diegor.it/2008/02/03/quando-fai-luniversita/
date: '2008-02-03 13:03:06 +0000'
date_gmt: '2008-02-03 12:03:06 +0000'
categories:
- vasco
- blog
- private
- car
- friends
- travels
- thoughts
- sport
tags: []
comments:
- id: 911
  author: Rik
  author_email: rik@hotmail.it
  author_url: http://the-drow.deviantart.com
  date: '2008-02-05 20:56:41 +0000'
  date_gmt: '2008-02-05 19:56:41 +0000'
  content: lacrimuccia :&deg;
- id: 912
  author: Tu lo sai!
  author_email: ciaociao@hotmail.it
  author_url: ''
  date: '2008-02-05 13:39:28 +0000'
  date_gmt: '2008-02-05 12:39:28 +0000'
  content: |-
    Cio&egrave;...&egrave; stupenda!Mentre la leggevano mi venivano in mente tanti di quei ricordi..belli, brutti, insomma tutti e mi sono passati i brividi su tutto il corpo!Che spettacolo!Un po' mi manca per&ograve; sai?
    Tvb mostro...con questa cosa mi hai fatta sognare!!! :***
- id: 913
  author: montoya
  author_email: montoya83@gmail.com
  author_url: http://toastedtech.wordpress.com/
  date: '2008-02-27 23:25:45 +0000'
  date_gmt: '2008-02-27 22:25:45 +0000'
  content: Dai, segnati a questa cazzo di specialistica su!!!
---
<p>Quando fai l'universit&agrave;, le superiori sembrano cosi lontane.<br />
Quando fai l'universit&agrave;, ti accorgi che prima non avevi visto niente.<br />
Quando fai l'universit&agrave;, ti senti grande, quando la finisci ti senti gi&agrave; un po' vecchio.<br />
Quando arrivi all'universit&agrave; ti senti spaesato, ma dopo due giorni gi&agrave; organizzi una cena.<br />
Quando fai l'universit&agrave;, mordi la tua prima vera libert&agrave;, sei indipendente per cinque giorni a settimana.<br />
Quando fai l'universit&agrave;, devi imparare a cucinare, impari a lavare piatti e cominci a bere caff&egrave;.<br />
Quando fai l'universit&agrave;, i piatti nel lavandino superano la tua altezza.<br />
Quando fai l'universit&agrave;, la nutella finisce prima che sia notte e guarda caso non se l'&egrave; mangiata nessuno.<br />
Quando fai l'universit&agrave;, fumi il doppio di prima.<br />
Quando fai l'universit&agrave;, cominci a comprare il drum.<br />
Quando fai l'universit&agrave;, in casa hai 16 portacenerei rubati, ma non ne trovi mai nemmeno uno.<br />
Quando fai l'universit&agrave;, tutti usano la cartigenica e nessuno la ricompra.<br />
Quando fai l'universit&agrave;, nel bagno puoi trovare anche tovaglioli e scottex.<br />
Quando fai l'universit&agrave;, il tuo bagnoschiuma buono...&egrave; come la nutella.<br />
Quando fai l'universit&agrave;, ogni bottiglia stappata in una cena, viene riempita di firme, e non la butti pi&ugrave;.<br />
Quando fai l'universit&agrave;, casa tua &egrave; casa di tutti.<br />
Quando fai l'universit&agrave;, c'&egrave; sempre un po pi&ugrave; di pasta per chi si ferma a pranzo o a cena.<br />
Quando fai l'universit&agrave;, c'&egrave; sempre una festa da organizzare.<br />
Quando fai l'universit&agrave;, il frigo ha confini precisi, anche se &egrave; triste.<br />
Quando fai l'universit&agrave;, la sanbuca non manca mai.<br />
Quando fai l'universit&agrave;, non esistono pi&ugrave; muri bianchi.<br />
Quando fai l'universit&agrave;, ogni inquilino compra un calendario.<br />
Quando fai l'universit&agrave;, non parli pi&ugrave; piano, alzi il volume della tv.<br />
Quando fai l'universit&agrave;, il tuo dentifricio....come per il bagnoschiuma.<br />
Quando fai l'universit&agrave;, in cucina punti alla quantit&agrave;, non alla qualit&agrave;.<br />
Quando fai l'universit&agrave;, tutti sono cuochi ma nessuno sa lavare quei cazzo di piatti.<br />
Quando fai l'universit&agrave;, il tg1 &egrave; troppo serio, studio aperto &egrave; troppo idiota, ma 'studiosport' &egrave; perfetto.<br />
Quando fai l'universit&agrave;, la seconda notizia di studio aperto &egrave; che un gorilla allatta un delfino.<br />
Quando fai l'universit&agrave;, i simpson fanno ridere di pi&ugrave;, perch&egrave; non li guardi mai da solo/a.<br />
Quando fai l'universit&agrave;, alle 16,00 ancora stai guardando 'seven heaven' o 'una mamma per amica' o Maria de Filippi.<br />
Quando fai l'universit&agrave;, &egrave; meglio avere 2 bagni.<br />
Quando fai l'universit&agrave;, e c'&egrave; un solo bagno, pu&ograve; capitare che mentre uno si lava i denti, uno si fa la doccia, un'altro sta sulla tazza, un'altro si asciuga i capelli, quello he aspetta fuori la porta si sta cagando addosso, ma stanno tutti parlando di Fica o di calcio.<br />
Quando fai l'universit&agrave;, la sera non hai mai sonno, ma la mattina arriva dopo 4 ore.<br />
Quando fai l'universit&agrave;, vedi anche i film in terza serata.<br />
Quandofai l'universit&agrave;, la mattina &egrave; dura e se non si alza il tuo compagno di stanza, tu rimani a letto per solidariet&agrave;, se hai una singola &egrave; la fine.<br />
Quando fai l'universit&agrave;, se la mattina vai a lezione dopo aver fatto serata, vuol dire che a lezione c'&egrave; una/o che ti piace.<br />
Quando fai l'universit&agrave;, se tutti in casa stanno studiando, studi anche tu.<br />
Quando fai l'universit&agrave;, e il pomeriggio non hai voglia di studiare, ti metti a ripulire la tua camera, per ammorbidire i sensi di colpa e la tua camera luccica.<br />
Quando fai l'universit&agrave;, non hai mai un soldo per niente, ma per l'aperitivo si, &egrave; incredibile.<br />
Quando fai l'universit&agrave;, &egrave; altamente consigliato non avere la playstation.<br />
Se fai l'universit&agrave;, e sei al secondo anno fuoricorso, hai la playstation.<br />
Quando fai l'universit&agrave;, i termosifoni sembrano gratuiti, ma quando arriva la bolletta guarda caso nessuno si era scordato di spegnerli.<br />
Quando fai l'universit&agrave;, il venerd&igrave; prepari il pranzo Svuota-frigo (Pasta tonno e mais probabilmente).<br />
Quando fai l'universit&agrave;, e hai una chitarra, 2 canzoni su 10 sono di Ligabue e Vasco, una dei nirvana una di Bob Marley e una dei Green Day (GoodRiddance probabilmente).<br />
Quando fai l'universit&agrave;, e hai una chitarra non c'&egrave; mai una femmina che ti sta ascoltando e se una ti chiede di dedicarle una canzone, la sera prima avevi stuccato 2 corde perch&egrave; eri troppo ubriaco per suonare.<br />
Quando fai l'universit&agrave;, e hai finito le lezioni, purtroppo devi finire di studiare a casa.<br />
Quando fai l'universit&agrave;, ti sembra che non finir&agrave; mai, o almeno cosi vorresti.<br />
Quando fai l'universit&agrave;, conosci un sacco di persone e quando finisci l'universit&agrave; non fare l'errore di scordarti di loro.<br />
Quando l'universit&agrave; &egrave; stato il periodo pi&ugrave; bello della tua vita e hai nostalgia, vuol dire che stai scrivendo questa cazzata, ma non ti dimenticherai mai di quel periodo.<br />
Se fai o hai fatto l'universit&agrave;, hai qualcuno che ti permette o ti ha permesso di farlo e sei fortunato, non approfittartene, rigrazialo.<br />
Chi non fa o non ha fatto l'universit&agrave; non ride tanto a queste cazzate, ma non sentirti superiore a lui.</p>
</p>
