---
layout: post
status: publish
published: true
title: Tutti al Convento
author:
  display_name: diegor
  login: diegor
  email: me@diegor.it
  url: http://www.diegor.it
author_login: diegor
author_email: me@diegor.it
author_url: http://www.diegor.it
wordpress_id: 250
wordpress_url: http://www.diegor.it/2008/01/10/tutti-al-convento/
date: '2008-01-10 02:09:52 +0000'
date_gmt: '2008-01-10 01:09:52 +0000'
categories:
- blog
- private
- friends
- various links
- music
- photography
- lavoro
tags:
- test
comments:
- id: 892
  author: Fla
  author_email: vella.flavio@gmail.com
  author_url: ''
  date: '2008-01-10 14:30:10 +0000'
  date_gmt: '2008-01-10 13:30:10 +0000'
  content: Fichissimo....Non me lo avevi raccontato....!!!!! Caso mai con i dovuti
    scongiuri ci andiamo per la mia laurea!
- id: 893
  author: Rik
  author_email: rik@hotmail.it
  author_url: http://the-drow.deviantart.com
  date: '2008-01-11 19:07:38 +0000'
  date_gmt: '2008-01-11 18:07:38 +0000'
  content: CHE CULO! :P sempre alle persone meno giuste capitano queste cose! :P
- id: 894
  author: diegor
  author_email: me@diegor.it
  author_url: http://www.diegor.it
  date: '2008-01-11 20:18:52 +0000'
  date_gmt: '2008-01-11 19:18:52 +0000'
  content: hahaha infatti! :)
- id: 895
  author: www.diegor.it &raquo; San Valentino al Convento!
  author_email: ''
  author_url: http://www.diegor.it/2009/02/02/san-valentino-al-convento/
  date: '2009-02-02 20:21:22 +0000'
  date_gmt: '2009-02-02 19:21:22 +0000'
  content: '[...] sai dove andare a San Valentino? Beh io una idea ce l&#8217;ho!
    Gi&agrave; ne ho parlato pi&ugrave; o meno l&#8217;anno scorso, qui. Il posto
    &egrave; il Convento di Santa Croce che come &egrave; ormai tradizione a San valentino
    ci sar&agrave; il [...] '
---
<p align="justify">6 gennaio, arriva la befana che ci porta i dolci. La giornata sembra abbastanza noiosa (solita giornata del cazzo), forse dovuto al mal tempo. Che fare? O stare a casa a vedere un film oppure altro. Io ho scelto altro! :) Andiamo a Ussita a pattinare sul ghiaccio! :) E cos&igrave; fu. <strong>Ovviamente non sto qui a raccontare la mia bravura e destrezza sui pattini. </strong>Anzi per dirla tutta mi sono anche trattenuto nell'eseguire qualche acrobazia... :P</p></p>
<p align="center"><a href="{{site.url}}/images/io_miri_ghiaccio.jpg" title="io_miri_ghiaccio.jpg"><img src="{{site.url}}/images/io_miri_ghiaccio.jpg" alt="io_miri_ghiaccio.jpg" height="271" width="361" /></a><br />
<em>Descansamos un momentito</em></p>
<p></p>
<p align="justify">Usciamo dal frigorifero, direzione casa. Piccolo problema: eravamo due pinguini affamati e l'ora era casualmente quella della cena. Dopo una difficile scelta del locale arrivammo infine a <a href="http://it.wikipedia.org/wiki/Sant'Anatolia_di_Narco" title="http://it.wikipedia.org/wiki/Sant'Anatolia_di_Narco" target="_blank">Sant'Anatolia di Narco</a> (MAI SENTITO!!!), piccolo paesino lungo la strada di ritorno.<br />
M.: "Qui che dici?"<br />
D.: "Noo, andiamo pi&ugrave; su; saliamo sul paesino"<br />
M.: "E qui?"<br />
D.:"Qui per me va bene... sp&egrave; che mi rigiro"<br />
...<br />
<strong> D.:"Sp&egrave;.. e li cosa &egrave;? <a href="http://www.conventodisantacroce.com/" title="http://www.conventodisantacroce.com/" target="_blank">Convento... Ristorante.. Croce.. Country... House... mmm.. Andiamo l&igrave;!!</a>"</strong></p>
<p></p>
<p align="justify">Giusto per rimanere sul leggero tagliere di formaggi, cinghiale e maiale. <strong>Eravamo soli, non c'era nessuno.</strong> Ogni tanto si vedeva passare qualche losco individuo che salutava... ovviamente contraccambiavamo per non essere maleducati.<br />
Prima che arrivasse la ciccia, una minuta ragazza si avvicina al nostro tavolo, ci sorride e ci dice con molta educazione: <strong><em>"Siamo lieti di informarvi che, siccome siete i nostri ultimi clienti della stagione, visto che oggi &egrave; l'ultimo giorno di lavoro prima delle ferie e visto che la stagione &egrave; andata molto bene, stasera siete nostri ospiti"<br />
</em></strong>Dopo i dovuti ringraziamenti e l'infinito imbarazzo, continuammo la nostra cena durante la quale le losche persone ci offrirono altre splendide delizie, come la birra artigianale di abazia e infine un tris di dolci.<br />
Tutto questo mi puzzava. C'erano diverse opzioni:<br />
<strong> 1) Stavo sognando</strong><br />
<strong> 2)</strong>Ci volevano far mangiare tanto, <strong>per poi ucciderci immaginando le mille assurde motivazioni</strong><br />
<strong> 3)Non lo so.</strong><br />
Inizialmente ero pi&ugrave; propenso<u> per la 2 o 3 opzione,</u> ma alla fine della cena ci siamo resi conto che era tutto vero! Avevamo preso per&ograve; la giusta precauzione: messaggio ad un familiare con pi&ugrave; o meno questo testo: <strong><em>"Chiamaci tra 10 minuti e se non rispondo io chiama la polizia. Sono a mangiare a sant'Anatolia di Narco"<br />
</em>Peccato che il familiare si sia accorto del messaggio solo due ore dopo... va beh.. piccolezze.<br />
Perch&egrave; ho scritto tutta questa storia?<br />
</strong>1) Perch&egrave; non mi &egrave; mai capitato di andare ad un ristorante trovato per caso in un paesino sperduto nelle valli umbre e <strong>non pagare la cena.</strong><br />
2) Perch&egrave; non mi &egrave; mai capitata cos&igrave; <strong>tanta gentilezza e cordialit&agrave;</strong> da parte degli sconosciuti. Si lo so.. &egrave; il loro lavoro. Vi giuro che lo sanno fare molto bene.<br />
3) Perch&egrave; l&igrave;, nel <a href="http://www.conventodisantacroce.com/" title="http://www.conventodisantacroce.com/" target="_blank">Convento di Santa Croce</a> ad Sant'Anatolia di Narco, <strong>si mangia troppo bene</strong> e si spende il giusto.<br />
4) <strong>Perch&egrave; l&igrave; ci sanno fare</strong> (<u>parere di un cameriere</u> con esperienza pluriennale)</p>
<p></p>
<p align="justify"><u>Ora permettetemi un po' di pubblicit&agrave;:</u> <strong>il 14 febbraio</strong> questo locale festeggia, oltre il San Valentino, anche <strong>il primo anniversario della loro apertura.</strong> Da quello che la titolare mi ha detto ci saranno estrazioni di vari premi e ci sar&agrave; la musica. <u>Si dovrebbe pagare <strong>25&euro;</strong> a testa.</u> <strong>Io conto di andarci</strong>. Chi si vuole unire me lo faccia sapere.<br /></p></p>
