---
layout: post
status: publish
published: true
title: 2 minuti al giorno... AUGURIIIII!
author:
  display_name: diegor
  login: diegor
  email: me@diegor.it
  url: http://www.diegor.it
author_login: diegor
author_email: me@diegor.it
author_url: http://www.diegor.it
wordpress_id: 776
wordpress_url: http://www.diegor.it/?p=776
date: '2008-12-31 17:33:03 +0000'
date_gmt: '2008-12-31 16:33:03 +0000'
categories:
- blog
- private
- friends
- photography
- thoughts
- job
- lavoro
tags:
- test
comments:
- id: 14107
  author: 'Tiriamo le somme&#8230; del 2009 | #> cat /dev/diegor'
  author_email: ''
  author_url: http://www.diegor.it/2009/12/30/tiriamo-le-somme-del-2009/
  date: '2014-01-09 14:38:16 +0000'
  date_gmt: '2014-01-09 14:38:16 +0000'
  content: '[&#8230;] qua, come al solito a scrivere l&#8217;ultimo post dell&#8217;anno.
    Quoto totalmente tutto quello che ho scritto lo scorso anno. Dunque non sto a
    ripetere qui quello gi&agrave; detto&#8230; mi sento un po&#8217; come [&#8230;]'
---
<p><strong>31 dicembre 2008.</strong> Molti non sanno come considerare questo giorno. <span style="text-decoration: underline;">E' festivo o feriale?</span> La verit&agrave; sta nel mezzo. E' met&agrave; feriale perch&egrave; passi <span style="text-decoration: underline;">mezza giornata a lavorare</span> come qualsiasi altro giorno e met&agrave; festivo perch&egrave; <span style="text-decoration: underline;">occupi l'altra met&agrave; a pensare</span>: "<em>Come &egrave; andato questo anno? Come sar&agrave; il nuovo anno? Quali sorprese/disgrazie mi aspetteranno nel 2009. Prometto che nel 2009 sar&ograve; migliore, far&ograve; questo, far&ograve; quello, cambier&ograve; etc etc etc</em>"<br />
Insomma le classiche domande e i classici propositi che il 2 gennaio dell'anno dopo (<strong>ovvero solo due giorni dopo</strong>) ti sei gi&agrave; dimenticato o addirittura subito non rispettato.<br />
Dunque non aspetto il 31 dicembre per farmi domande sulla mia vita passata e futura. Non aspetto questo giorno per dire che sar&ograve; migliore, che diventer&ograve; ricco, che far&ograve; del mio meglio. <strong>Non "perdo" mezza giornata a farmi le seghe mentali.</strong><br />
Non sono bastardo, menefreghista, stupido o altro. Anche io ho i miei propositi, le mie domande, i miei obiettivi. L'unica differenza <span style="text-decoration: underline;"><strong>&egrave; che "perdo" due minuti al giorno a pensare a tutte quelle cose che solitamente si pensano mezza giornata l'anno</strong></span> e si scordano due giorni dopo (e non un giorno dopo: ricordo che l'1 gennaio si &egrave; troppo rincoglioniti per fare gli stronzi di sempre).<br />
Quali sono i vantaggi? Ce ne sono molti tra i quali:</p>
<ol>
<li>due minuti al giorno sono un nulla contro i 1440 di una giornata.</li>
<li>Pensare prima di agire ed essere preparati &egrave; importantissimo, soprattutto per il prossimo.</li>
<li>Mettersi in discussione ogni giorno, ti fa crescere personalmente.</li>
<li>...</li>
<li>...</li><br />
</ol><br />
Gli svantaggi sta a voi a trovarli.<br />
Poi a fine anno hai il lavoro fatto. Infatti 2 minuti al giorno sono 730 minuti di riflessione che casualmente corrispondono a circa la met&agrave; di 1440 (<span style="text-decoration: underline;">quest&agrave; mi &egrave; venuta al volo</span> :).<br />
Non &egrave; da molto che ho "adottato" questa metodologia, ma devo dire che mi ci son trovato molto bene.<br />
Ora se posso alcuni consigli da aggiungere ai vostri buoni propositi.<br />
Accettateli <strong><span style="text-decoration: underline;">con umilt&agrave;</span></strong>, per favore:</p>
<ul>
<li>Sorridi, anche se non tutto va bene.</li>
<li>Fai lo stronzo solo quando necessario.</li>
<li>Sorridi anche agli sconosciuti.</li>
<li>Non essere ipocrita.</li>
<li>Saluta SEMPRE, e mostrati rispettoso.</li>
<li>Non fatti mettere i piedi sulla testa.</li>
<li>Stai vicino alle persone a cui vuoi bene e che ti vogliono bene.</li>
<li>Se puoi aiuta chi te lo chiede.</li>
<li>Fatti valere.</li>
<li>Sii coerente con te stesso.</li>
<li>Dedicati del tempo.</li>
<li>Fai la differenza (<em>questa mi piace particolarmente</em>)</li>
<li>Non dare per ricevere.</li><br />
</ul></p>
<div>Sembrano frasi fatte, <span style="text-decoration: underline;">forse lo sono.</span> Ma prendetele per quello che sono, nel loro significato pi&ugrave; profondo. Vorrei sottolineare il fatto <strong>di sorridere</strong>. Spesso le persone si sono dimenticate il significato di questa parola. Non dico che &egrave; colpa nostra, ma di cause di forza maggiore. Dunque se potete sorridete e regalate un sorriso a chi volete.</div></p>
<div>Ora concludo altrimenti arriviamo al 2009 che ancora sto scrivendo. Devo dire <strong>che era molto che non scrivevo cos&igrave; tanto</strong> e ci&ograve; mi ha reso felice. Vi lascio con qualche immagine con la speranza di strapparvi un sorriso e di <strong>augurarvi un buon 2009 ed un buon continuo della vostra vita.<br />
</strong></div></p>
<div style="text-align: center;"><a href="{{site.url}}/images/smile1.jpg"><img class="alignnone size-medium wp-image-779" title="smile1" src="{{site.url}}/images/smile1.jpg" alt="" width="215" height="300" /></a></div></p>
<div style="text-align: center;"><a href="{{site.url}}/images/smile2.jpg"><img class="alignnone size-medium wp-image-780" title="smile2" src="{{site.url}}/images/smile2.jpg" alt="" width="300" height="224" /></a></div></p>
<div style="text-align: center;"><a href="{{site.url}}/images/smile3.gif"><img class="alignnone size-medium wp-image-781" title="smile3" src="{{site.url}}/images/smile3.gif" alt="" width="300" height="224" /></a></div></p>
<div style="text-align: center;"><em>Cliccami, c'&egrave; una sorpresa! :P</em></div></p>
<div style="text-align: center;"><a href="{{site.url}}/images/smile4.jpg"><img class="alignnone size-medium wp-image-782" title="smile4" src="{{site.url}}/images/smile4.jpg" alt="" width="262" height="300" /></a></div></p>
<div style="text-align: center;"><a href="{{site.url}}/images/smile5.jpg"><img class="alignnone size-medium wp-image-783" title="smile5" src="{{site.url}}/images/smile5.jpg" alt="" width="300" height="225" /></a></div></p>
<div style="text-align: center;"><a href="{{site.url}}/images/smile6.jpg"><img class="alignnone size-medium wp-image-784" title="smile6" src="{{site.url}}/images/smile6.jpg" alt="" width="300" height="199" /></a></div></p>
<div style="text-align: center;"><a href="{{site.url}}/images/smile7.jpg"><img class="alignnone size-medium wp-image-785" title="smile7" src="{{site.url}}/images/smile7.jpg" alt="" width="300" height="229" /></a></div></p>
