---
layout: post
status: publish
published: true
title: 'Portabilit&agrave; del numero da Tim a 3Italia: che schifo!'
author:
  display_name: diegor
  login: diegor
  email: me@diegor.it
  url: http://www.diegor.it
author_login: diegor
author_email: me@diegor.it
author_url: http://www.diegor.it
wordpress_id: 1655
wordpress_url: http://www.diegor.it/?p=1655
date: '2009-08-14 11:03:56 +0000'
date_gmt: '2009-08-14 09:03:56 +0000'
categories:
- private
- car
- various links
- video
- iPhone
tags: []
comments:
- id: 1327
  author: diegor
  author_email: me@diegor.it
  author_url: http://www.diegor.it
  date: '2009-08-14 17:53:34 +0000'
  date_gmt: '2009-08-14 15:53:34 +0000'
  content: Mi hanno appena chiamato quelli del servizio 3 in merito ad una mail che
    ho mandato. Mi hanno assicurato che il 21 la portabilit&agrave; sar&agrave; effettuata.
    Speriamo bene<a href="#comment-871" rel="nofollow">@massimo cavazzini</a>
- id: 1328
  author: massimo cavazzini
  author_email: maxkava@maxkava.com
  author_url: http://www.maxkava.com
  date: '2009-08-14 11:49:43 +0000'
  date_gmt: '2009-08-14 09:49:43 +0000'
  content: purtroppo l'operatore che ti 'accoglie' non pu&ograve; farci molto se l'operatore
    che lasci fa melina, rimanda, blocca. ad occhio direi che tim sta rallentando
    il passaggio e 3 ha le mani legate... Non mollare :)
- id: 1329
  author: 'www.diegor.it &raquo; Portabilit&agrave; del numero da Tim a 3Italia: secondo
    tempo.'
  author_email: ''
  author_url: http://www.diegor.it/2009/08/14/portabilita-del-numero-da-tim-a-3italia-secondo-tempo/
  date: '2009-08-14 18:07:34 +0000'
  date_gmt: '2009-08-14 16:07:34 +0000'
  content: '[...] a 3Italia: secondo tempo.  14 agosto 2009  Vai ai commenti Lascia
    un commento      Appena scritto il post precedente sono andato sul sito della
    3Italia ed ho mandato una mail si assistenza con i seguente [...] '
- id: 1330
  author: 'www.diegor.it &raquo; Portabilit&agrave; del numero da Tim a 3Italia: nono
    tempo. Esodo.'
  author_email: ''
  author_url: http://www.diegor.it/2009/08/24/portabilita-del-numero-da-tim-a-3italia-nono-tempo-esodo/
  date: '2009-08-24 10:50:44 +0000'
  date_gmt: '2009-08-24 08:50:44 +0000'
  content: '[...] Portabilit&agrave; del numero da Tim a 3Italia: che schifo! [...] '
---
<p>Il giorno <strong>21 luglio 2009</strong> ho acquistato <a href="http://www.apple.com/it/iphone/">iPhone 3GS</a> con abbonamento <a href="http://www.tre.it">3Italia</a>. In concomitanza all'attivazione dell'abbonamento se avessi passato un numero verso 3Italia non avrei pagato la <a href="http://it.wikipedia.org/wiki/Tassa_di_concessione_governativa">TCG</a> (altra cazzata) per tutto il 2010. Non volevo passare il mio attuale numero Wind, cos&igrave; ho deciso di passare un numero <a href="http://www.tim.it">Tim</a> di mia propriet&agrave; usato molto di rado.</p>
<p>Dunque il giorno dell'attivazione del contratto mi hanno detto che la portabilit&agrave; sarebbe avvenuta entro il <strong>31 luglio 2009</strong> (<strong>prima data</strong>). Aspettiamo, intanto non do il mio nuovo numero a nessuno e ci far qualche chiamata, tanto posso apsettare una settimana.</p>
<p>Ovviamente il 31 luglio non &egrave; successo nulla. I primi di agosto allora chiamo il 133 e spiego la mia situazione: l'operatore mi ha detto di aspettare una giornata. <strong>2 agosto 2009</strong>, ancora niente! Allora vado sul sito della 3Italia ed apro un ticket spiegando quanto di seguito:</p>
<p style="padding-left: 30px;"><em>In data 21 luglio 2009 ho acquistato un iPhone 3Gs con abbonamento zero6top chiedendo la portabilit&agrave; del numero.Sul vostro portale ho visto che la presunta portabilit&agrave; doveva avvenire il 31/07/2009.In data 02 agosto ho chiamato il 133 e mi &egrave; stato detto di aspettare la mezzanotte dello stesso giorno. Se non fosse cambiato nulla, mi &egrave; stato consigliato di richiamare il 133 e sollecitare la richiesta.Cos&igrave; &egrave; stato. Oggi ho chiamato ben due volte il 133 ed entrambe le volte &egrave; caduta la linea, non riuscendo a parlare con nessuno.Il mio numero temporaneo &egrave;: +39392xxxxxxx. Il numero su cui ho chiesto la portabilit&agrave; &egrave;: +39334xxxxxxx. Dunque prego di sollecitare la richiesta della portabilit&agrave;.Grazie mille.</em></p></p>
<p>La 3Italia mi ha risposto con il seguente messaggio:</p>
<p style="padding-left: 30px;"><em>Gentile Sig. Russo,<br />
in riferimento alla sua mail del 03/08/2009, la informiamo che abbiamo preso in carico la sua segnalazione con numero di pratica 4610692 e che sara' contattato quanto prima.<br />
Per essere sempre aggiornato sulle novita' e le offerte di 3 la invitiamo a visitare il sito tre.it oppure ad accedere gratuitamente dal suo videofonino alla sezione Offerta di 3 dell'Area Clienti 133 Mobile:<br />
<a href="http://portale3.tre.it/133/detail/pid/2293">http://portale3.tre.it/133/detail/pid/2293</a><br />
Grazie per averci contattato!</em></p>
<p><em>Giovanni<br />
Servizio Clienti 3<br />
tre.it</em></p>
<p><em>Numero identificativo: xxxxxxx</em></p>
<p>Il <strong>7 agosto 2009 (seconda data)</strong> dopo leggo sul sito di 3Italia che lo stato della mia portabilit&agrave; &egrave; sullo stato: "annullata dal cliente" Ma che ca**o dicono?!? Io non ho annullato un bel niente!!!</p>
<p>Appena letta questa cosa ho chiamato di nuovo il 133 e l'operatore mi ha detto che la Tim &egrave; restia a lasciare i propri clienti. Mi ha chiesto se avevano contattato ed io ho spiegato che la scheda &egrave; sempre spenta poich&egrave; non la uso. Dopo di ci&ograve; l'operatore mi ha detto di chiamare il numero gratuito <strong>411599</strong>, un numero dedicato alle portabilit&agrave;. Cos&igrave; ho fatto: sono stato al telefono circa 15 minuti, concludendo che la portabilit&agrave; sarebbe avvenuta il <strong>14 agosto 2009 (terza data)</strong>. In questo lasso di tempo ho deciso di accendere un terzo cellulare con scheda Tim all'interno, cos&igrave; se mi avessero chiamato gliene avrei dette quattro. Tutto tace!</p>
<p><strong>Oggi 14 agosto 2009</strong>, ovviamente la portabilit&agrave; non &egrave; stata effettuata ed il numero Tim funziona come sempre. Mi reco cos&igrave; sul sito della 3Italia per vedere lo stato della richiesta della portabilit&agrave; ed &egrave; in questo stato:</p>
<p style="text-align: center;"><a href="{{site.url}}/images/portabilita_tre.png"><img class="size-full wp-image-1656  aligncenter" title="portabilita_tre" src="{{site.url}}/images/portabilita_tre.png" alt="portabilita_tre" width="513" height="294" /></a></p></p>
<p style="text-align: left;">Tutto &egrave; magicamente cambiato: sia lo stato della richiesta che la data prevista di Cambio Numero. Lo stato della richiesta fino a ieri era a <strong>"Accettata ed in lavorazione"</strong>, dunque da come si legge nelle note in basso la dovevo considerare definitiva. La data prevista eraindicata ad oggi, <strong>14 agosto 2009.</strong></p></p>
<p style="text-align: left;">Il portale di 3Italia mi dice dunque di attendere un'altra settimana, ovvero fino al <strong>21 agosto 2008 (quarta data)</strong>, <span style="text-decoration: underline;"><em><strong>ben un mese dopo l'acquisto del telefono ed un mese dopo la prima richiesta di portabilit&agrave;!!!!!</strong></em></span></p></p>
<p style="text-align: left;"><strong>Ora con chi me la devo prendere?!? Con Tim che non vuole cedere il numero o con la 3Italia che mi sta prendendo per il culo?!?</strong></p></p>
<p style="text-align: left;">Avete suggerimenti? Cosa posso fare per sbloccare questa situzione, visto che la portabilit&agrave; &egrave; un mio diritto?</p></p>
<p style="text-align: left;">Stay tuned!!</p></p>
