---
layout: post
status: publish
published: true
title: Hola Mundo!
author:
  display_name: diegor
  login: diegor
  email: me@diegor.it
  url: http://www.diegor.it
author_login: diegor
author_email: me@diegor.it
author_url: http://www.diegor.it
wordpress_id: 3487
wordpress_url: http://www.diegor.it/2010/12/18/hola-mundo/
date: '2010-12-18 13:04:22 +0000'
date_gmt: '2010-12-18 13:04:22 +0000'
categories:
- osx
- blog
- car
- technology
- iPhone
- book
- howto
- amigos
- guia
- idiomas
- libro
- enlaces varios
- personale
tags:
- howto
- ebook
- guia
comments: []
---
<p>Como empezar un nuevo blog? Obviamente&nbsp;con un <strong>"Hola Mundo!"</strong> (si no sabes que quiere decir, <a href="http://es.wikipedia.org/wiki/Hola_mundo">lee aqu&iacute;</a>)<br />
Hace unas semanas decid&iacute; de cambiar este blog y ponerlo multiling&uuml;e. Italiano, Ingl&eacute;s y Espa&ntilde;ol. &iquest;Espa&ntilde;ol, porqu&eacute; Espa&ntilde;ol? Porqu&eacute; un italiano escribe en un blog en Espa&ntilde;ol? No lo se. Me gusta y nada mas! :) Ahora te cuento la mi peque&ntilde;ita historia.</p>
<p>Todo empez&oacute; mas o menos <strong>hace unos a&ntilde;os</strong>. Decid&iacute; de aprender el espa&ntilde;ol pero no tuve tiempo para ir a la escuela o a una clase de idioma. As&iacute; descargu&eacute; desde internet, libros, apuntes podcast. Todas cosas que me ayudaron a aprender y amar el espa&ntilde;ol.&nbsp;Con el paso del tiempo este idioma me gust&oacute; siempre mas. <strong>De hecho hoy tengo mi iPhone, mi OSX, mi Gmail en espa&ntilde;ol as&iacute; cada vez&nbsp;puedo leo en espa&ntilde;</strong>ol.</p>
<p style="text-align: center;"><a href="{{site.url}}/images/Spanish_flag.jpg"><img class="alignnone size-full wp-image-3064" title="Spanish_flag" src="{{site.url}}/images/Spanish_flag.jpg" alt="" width="420" height="258" /></a></p><br />
Adem&aacute;s tengo amigos espa&ntilde;oles en Gtalk y en Facebook para hablar con ellos.&nbsp;El a&ntilde;o pasato atend&iacute; una clase de espa&ntilde;ol y <strong>en mayo 2010 tuve &eacute;xito al </strong><a href="http://diplomas.cervantes.es/index.jsp"><strong>DELE</strong></a> consiguiendo el nivel B1. Bueno, esta es la mi peque&ntilde;a historia.</p>
<p>En este blog escribir&eacute; un poco de todo pero en <strong>la mayor&iacute;a de IT</strong>. Los pr&oacute;ximos art&iacute;culos ser&aacute;n reglas gramaticales que escrib&iacute; en un viejo blog que tenia en espa&ntilde;ol.</p>
<p>Vale, ahora te explico un poquito la estructura de mi sitio:</p>
<ul>
<li>el dominio termina en <strong>.it</strong>: si, soy Italiano pero &ldquo;IT&rdquo; significa tambi&eacute;n Information Technology (come el lema dice). Como he dicho poco antes voy a escribir sobre todo de IT</li>
<li>estoy usando&nbsp;<a href="http://wpml.org/">WPML</a> (WP multiple language), un plugin que te permite de gestionar mas idiomas. As&iacute; habr&aacute;n <strong>tres feed de RSS</strong>, uno por idioma. Elige lo que prefieres!</li>
<li>todas la paginas est&aacute;n traducidas de mi, entonces <strong>podr&iacute;an haber fallos</strong> (de seguro!).</li>
<li>unos art&iacute;culos (depende de la importancia) puede ser que los traduzco <strong>en los tres</strong> (o dos) idiosmas</li>
<li>en &ldquo;<a href="http://www.diegor.it/es/curriculum/">Curriculum</a>&rdquo; hay em mi CV traducido en el idioma elegido</li>
<li>en la p&aacute;gina &ldquo;<a href="http://www.diegor.it/es/howtos/">HOWTOs</a>&rdquo; hay todas las guias que voy a escribir</li>
<li>en &ldquo;<a href="http://www.diegor.it/es/descargas/">Download</a>&ldquo;.. oh Dios mios!, ya sabes que estar&aacute; en esta p&aacute;gina!</li>
<li>la p&aacute;gina &ldquo;<a href="http://www.diegor.it/es/licencia/">Licencia</a>&rdquo; contiene la Licencia CC 2.5</li>
<li>en &ldquo;<a href="http://www.diegor.it/es/&iquest;quien-es-diegor/">&iquest;Quien es diegor?</a>&rdquo; puedes encontrar todas las mias informaciones personales y cntactos&nbsp;(y el mi cari&ntilde;oso avatar&nbsp;por supuesto). Esta p&aacute;gina tiene dos p&aacute;ginas hijas: &ldquo;<a href="http://www.diegor.it/es/&iquest;quien-es-diegor/red-sociales/">Red Sociales</a>&rdquo; donde est&aacute; mi lado 2.0 y &ldquo;<a href="http://www.diegor.it/es/&iquest;quien-es-diegor/citaciones/">Citaciones</a>&ldquo;</li><br />
</ul><br />
Este es un blog ECL (Espa&ntilde;ol como secunda lengua) y t&uacute; (si, propio t&uacute;!) puedes corregir mis fallos, aconsecarme y integrar mis <a href="http://www.diegor.it/es/howtos/">HOWTO</a>.</p>
<p>Por ahora, gracias por todo y... &iexcl;hasta pronto! :)</p>
