---
title: Ma &egrave; meglio della TV (specialmente in Italia)
categories:
- blog
- private
- car
- computer
- friends
- various links
- music
- travels
- thoughts
- politics
- book
- google
- lavoro
- lingue
- libro
tags: []
comments:
- id: 1671
  author: Enrico G.
  author_email: no@mail.it
  author_url: http://twitter.com/6Kiccho
  date: '2010-08-18 17:35:53 +0000'
  date_gmt: '2010-08-18 15:35:53 +0000'
  content: Ottimo Diego! bel articolo ;)
- id: 1672
  author: diegor
  author_email: me@diegor.it
  author_url: http://www.diegor.it
  date: '2010-08-18 17:53:05 +0000'
  date_gmt: '2010-08-18 15:53:05 +0000'
  content: Grazie mille! :)
- id: 1673
  author: Tweets that mention Ma &egrave; meglio della TV (specialmente in Italia)
    &laquo; diegor in &beta;* -- Topsy.com
  author_email: ''
  author_url: http://topsy.com/www.diegor.it/2010/08/18/ma-e-meglio-della-tv-specialmente-in-italia/?utm_source=pingback&amp;utm_campaign=L2
  date: '2010-08-18 20:29:45 +0000'
  date_gmt: '2010-08-18 18:29:45 +0000'
  content: '[...] This post was mentioned on Twitter by Diego Russo and Enrico G.,
    Enrico G.. Enrico G. said: RT @diegor: Nuovo post su http://www.diegor.it:
    "Ma &egrave; meglio della TV (specialmente in Italia)" - http://tinyurl.com/3yq7vbn
    [...] '
---
<p>La mia TV &egrave; l&igrave;, sul mobile. <strong>Spenta</strong>. E lo &egrave; per molte ore al giorno. Una volta guardavo i telegiornali.. ora guardo <strong>solo i cartoni animati la mattina</strong> (chi &egrave; che non li guarda?!?).</p>
<p>Perch&eacute; accanirsi contro la TV? Contro la TV non ho niente da dire: &egrave; un ottimo soprammobile, &egrave; un oggetto tecnologico, ci puoi attaccare il computer e console per giocarci, ci puoi vedere DVD. Il problema della TV, parte dall'antenna in poi. La TV &egrave; uno strumento <strong>passivo</strong>.</p>
<p style="text-align: center;"><a href="{{site.url}}/images/gugol.jpg"><img title="gugol" src="{{site.url}}/images/gugol.jpg" alt="" width="260" height="106" /></a></p><br />
<strong>&Eacute; per questo che non guardo la TV</strong>. Ci sono tantissime cose da fare in quel momento. Per scrivere questo post prendo spunto dal blog di <a href="http://sethgodin.typepad.com/seths_blog/2010/03/but-its-better-than-tv.html">Seth Godin</a>, con cui mi trovo perfettamente in linea con quello che dice. Qui di seguito un sunto.</p>
<p>Lui dice che la TV era una ottima scelta quando:</p>
<ol>
<li>non c'era niente altro da fare</li>
<li>quando tutti guardavano la stessa cosa, lo dovevi fare anche tu per essere educato</li><br />
</ol><br />
Comunque, in quei momenti si possono fare tante altre cose, che ti ripagano molto di pi&ugrave; che guardare la TV. Eccone alcune (quelle con la (X) l'ho fatte/le sto facendo):</p>
<ul>
<li>apri un piccolo negozio su eBay</li>
<li>scrivi su un blog (X)</li>
<li>scrivi un libro</li>
<li>avvia una community online della tua passione favorita</li>
<li>vai ai meetup nella tua citt&agrave; (X)</li>
<li>fai volontariato: aiuta un bambino, persone oppure online (X)</li>
<li>impara una nuova lingua o qualche cosa di nuovo (X)</li>
<li>ogni sera scrivi a mano una nota per ringraziare le persone che ti hanno aiutato o fatto un buon lavoro</li>
<li>produci dei cortometraggi e mettili online (youtube, vimeo, etc)</li>
<li>ascolta le mille opere pi&ugrave; importanti (X)</li>
<li>leggi un libro o due ogni sera (X)</li>
<li>gioca a scarabeo con la tua famiglia</li><br />
</ul><br />
In pi&ugrave; posso aggiungere:</p>
<ul>
<li><a href="http://www.diegor.it/2010/04/15/the-fun-theory-cambiare-in-meglio-divertendosi/">divertiti in quello che fai</a></li>
<li>dedica il tempo alle persone a te care</li>
<li>non dimenticarti degli amici</li>
<li>disegna</li>
<li>suona</li>
<li>gioca con il computer (non deve diventare una droga)</li><br />
</ul><br />
Nessuna delle precedenti &egrave; perfetta. Ma &egrave; sempre meglio di guardare la TV.</p>
<p><a href="http://laughingsquid.com/clay-shirky-on-cognitive-surplus/">Clay Shirky</a> ha notato che il comportamento delle persone con talento occupano cinque o sei ore per sera a lavorare invece che perdere tempo. Questo, moltiplicato per uno o dieci milioni, <strong>ha un effetto straordinario</strong>. Lui lo chiama <strong>surplus cognitivo</strong> ed &egrave; una delle storie pi&ugrave; sottovalutate che possono cambiare il mondo di oggi.</p>
<p>Fino a qui ho fatto una traduzione abbastanza letterale di quello che <strong><a href="http://sethgodin.typepad.com/seths_blog/2010/03/but-its-better-than-tv.html">Seth Godin</a></strong> ha scritto. Ora vorrei fare un riflessione sulla TV, <strong>in Italia.</strong></p>
<p>Sulla TV italiana ci sono poche reti, tutte quante controllate (non voglio farne un discorso politico). Essendo tali, su tutte le reti passa sempre la stessa notizia (controllata) con varie sfumature. Ogni tanto c'&egrave; qualche programma nei palinsesti che fa scalpore, che sembra diversa, che &egrave; diversa. <strong>Ma anche questa &egrave; controllata e tenuta a bada.</strong></p>
<p>Facendo cos&igrave; la qualit&agrave; della TV italiana &egrave; molto bassa, se non <strong>scadente</strong>. Per&ograve; tutti la guardano e tutti dicono quella che la TV dice. <strong>Tutti dicono quello che i "controllori" della TV vogliono far dire.</strong> E se lo dici, lo pensi pure.</p>
<p>Un'altra pecca della TV italiana &egrave;.. (rullo di tamburi) <strong>l'italiano</strong>. Per carit&agrave;, &egrave; una bella lingua, antica, romantica, con un suono ed una musicalit&agrave; unica. Il problema &egrave; che la nostra TV &egrave; monolingue. <strong>Non abbiamo dei canali in inglese</strong>. Non vediamo telegiornali esteri. Non abbiamo un accesso abbastanza semplice ad essi. Si &egrave; vero c'&egrave; internet, <strong>ma non &egrave; una via "semplice" per accedere alle informazioni.</strong></p>
<p>Anche il cinema ne &eacute; complice. In Italia abbiamo i migliori doppiatori ed &egrave; anche grazie a loro che l'Italiano medio non sa l'inglese.</p>
<p>Ultimamente solo con la TV satellitare si hanno pi&ugrave; possibilit&agrave; di avere accesso ad informazioni "globali". <strong>Ma sono sicuro che lo fanno solo le persone che sono "gi&agrave; sveglie" e che gi&agrave; "hanno gli stimoli adatti".</strong></p>
<p style="text-align: center;"><strong><a href="{{site.url}}/images/aispickinglisc.jpg"><img class="alignnone size-full wp-image-2704" title="aispickinglisc" src="{{site.url}}/images/aispickinglisc.jpg" alt="" width="200" height="153" /></a></strong></p><br />
Purtroppo (meglio per fortuna) con l'inglese abbiamo un accesso alla conoscenza globale senza precedenti. E mi dispiace che gran parte degli Italiani non ha accesso a questa mole di informazione. Mi dispiace che gran parte dei ragazzi di oggi non conoscono l'inglese, poich&eacute; l'istruzione fa schifo.</p>
<p>Sono partito dalla TV per analizzare vari aspetti del Belpaese che non vanno. Non ho voluto fare distinzioni politiche, nomi o altro. Non era mia intenzione. Sono stato per&ograve; molto critico con un tono pessimista. <strong>Vorrei sapere tu cosa ne pensi e se soprattuto la pensi diversamente da me.</strong></p>
