---
layout: post
status: publish
published: true
title: Ser, Estar y Hay
author:
  display_name: diegor
  login: diegor
  email: me@diegor.it
  url: http://www.diegor.it
author_login: diegor
author_email: me@diegor.it
author_url: http://www.diegor.it
wordpress_id: 3053
wordpress_url: http://www.espanol.diegor.it/?p=23
date: '2011-01-02 15:38:15 +0000'
date_gmt: '2011-01-02 14:38:15 +0000'
categories:
- languages
- blog
- car
tags: []
comments:
- id: 1706
  author: Sarg
  author_email: sarg.auxiliar@gmail.com
  author_url: ''
  date: '2009-10-22 16:05:01 +0000'
  date_gmt: '2009-10-22 14:05:01 +0000'
  content: |-
    Como soy un pu&ntilde;etero, vengo a corregirte muahaha. Creo que eso quiere decir "Se vuoi fare precisazioni, correggere degli errori presenti nel post" :D

    Linda -> Se usa poco en Espa&ntilde;a, es m&aacute;s de Sudam&eacute;rica. Aqu&iacute; dir&iacute;amos "Eres una persona genial" para referirse a "buena persona". O, para referirse a "persona hermosa", guapa.

    Son LAS doce y cuarto. Porque doce es plural. 13:15 ser&iacute;a "la una y cuarto", porque una es singular :)

    La fiesta es dada a casa de Miguel: El "es dada" no hace falta. "La fiesta es en casa de Miguel". Muchos catalanes confunden "a" y "en" en las frases. &iexcl;No seas catal&aacute;n! XDDDD Por norma general, cuando hay un lugar involucrado, se usa "en".

    Computadoras: Computadora es un uso m&aacute;s Sudamericano. En Espa&ntilde;a se usa m&aacute;s "ordenador". Yo soy un purista y si alguien en Espa&ntilde;a habla de computadoras pienso que no sabe de qu&eacute; est&aacute; hablando :))

    Estoy cansado por que hace muy fr&iacute;o: "Porque" es junto. S&oacute;lo es separado cuando es una pregunta: "&iquest;Por qu&eacute; llueve hoy?". Cuando hablas de "la raz&oacute;n de algo" es junto y con acento: "Me explic&oacute; el porqu&eacute; de la lluvia". Estas tres son dif&iacute;ciles y cuesta acostumbrarse. Si llegas a dominarlas ya sabr&aacute;s m&aacute;s que el 90% de los espa&ntilde;oles catetos XDD. You can use the English equivalency: Because / Why / The reason of = Porque / Por qu&eacute; / el porqu&eacute; de.

    Ohhhh, adem&aacute;s, es "mucho" fr&iacute;o. Y "mucho" calor. &iexcl;&iexcl;No s&eacute; por qu&eacute;!! Porque s&iacute; que se dice "Mi mano est&aacute; muy fr&iacute;a". La meteorolog&iacute;a sigue sus propias reglas....

    Estoy enfadado contigo: &iquest;Por qu&eacute;? :( jejeje
- id: 1707
  author: diegor
  author_email: espanol@diegor.it
  author_url: http://espanol.diegor.it
  date: '2009-10-22 16:20:14 +0000'
  date_gmt: '2009-10-22 14:20:14 +0000'
  content: |-
    Juan he corregido todos los errores! :)
    Nunca se termina de aprender.. y de cometer errores! :)
    Creo que escribir&eacute; un post su Porque, Por qu&eacute; y porqu&eacute;

    Muchas gracias!!!

    Tranquilo, no estoy enfadado contigo... a menos que no me das las canciones de Luis! :P
- id: 1708
  author: Sarg
  author_email: sarg.auxiliar@gmail.com
  author_url: ''
  date: '2009-10-22 16:29:54 +0000'
  date_gmt: '2009-10-22 14:29:54 +0000'
  content: Ugh, olvid&eacute; preguntarle a Laura.......
---
<p style="text-align: left;">Bene, iniziamo con l'operativit&agrave; di questo blog. Come ogni buon studioso di spagnolo oggi vedrai la differenza tra <strong>ser, estar ed hay</strong>. Ti ricordo il significato dei tre verbi:</p></p>
<ol style="text-align: left;">
<li><strong>Ser</strong> = essere</li>
<li><strong>Estar</strong> = stare</li>
<li><strong>Hay</strong> = c'&egrave;, ci sono</li><br />
</ol></p>
<p style="text-align: left;"><strong>Ser</strong> si usa per cose che non cambiano come il fisico e &nbsp;carattere di una persona, propriet&agrave;, nazionalit&agrave;, professioni, tipi, materiale, provenienza. Inoltre pu&ograve; essere usato con numeri, orari. Per eventi particolari si usa la forma passiva.<br />
Ejemplos:</p></p>
<ul style="text-align: left;">
<li>Eres una persona muy linda (Sudam&eacute;rica) o hermosa (Espa&ntilde;a)</li>
<li>La mesa es de madera</li>
<li>Son <span style="text-decoration: line-through;">la</span> las doce y cuarto.</li>
<li><span style="text-decoration: line-through;">La fiesta es dada a casa de Miguel.</span> La fiesta es en casa de Miguel</li>
<li>Soy programador de computadora (Sudam&eacute;rica) u ordenador (Espa&ntilde;a)</li><br />
</ul></p>
<p style="text-align: left;"><strong>Estar</strong> si usa invece per cose che cambiano tipo ubicazioni, localizzazioni, situazioni momentanee, stato d'animo, affetto o sentimenti e tempo (meteorologico). Inoltre si usa come sostantivo per il gerundio. Con Estar si usa l'articolo determinativo.<br />
Ejemplos:</p></p>
<ul style="text-align: left;">
<li>Estoy cansado <span style="text-decoration: line-through;">por que</span> porque hace <span style="text-decoration: line-through;">muy</span> mucho fr&iacute;o</li>
<li>Estoy enfadado contigo</li>
<li>Hoy est&aacute; soleado</li><br />
</ul></p>
<p style="text-align: left;"><strong>Hay</strong> invece indica l'esistenza di qualche cosa e si usa con quantit&agrave; ed avverbi. Con Hay si usa l'articolo indeterminativo.<br />
Ejemplos:</p></p>
<ul style="text-align: left;">
<li style="text-align: left;">Hay dos personas en casa</li><br />
</ul><br />
Ovviamente questi sono solo appunti e <strong>non vogliono dare una copertura totale sull'argomento</strong> ma bens&igrave; solo un'infarinata.<strong> Se vuoi fare precisazioni, correggere degli errori presenti nel post,</strong> commenta e provveder&ograve; subito a correggere ed integrare! :)</p>
