---
layout: post
status: publish
published: true
title: Viejos HOWTO.. &iquest;cual traducir?
author:
  display_name: diegor
  login: diegor
  email: me@diegor.it
  url: http://www.diegor.it
author_login: diegor
author_email: me@diegor.it
author_url: http://www.diegor.it
wordpress_id: 3497
wordpress_url: http://www.diegor.it/2011/03/01/viejos-howto-cual-traducir/
date: '2011-03-01 13:23:00 +0000'
date_gmt: '2011-03-01 13:23:00 +0000'
categories:
- osx
- blog
- car
- linux
- leopard
- windows
- iPhone
- howto
- google
- geek
- snow leopard
- guia
- programaci&oacute;n
- idiomas
tags:
- howto
- python
- apache
- django
- guia
comments: []
---
<p>Durante unos a&ntilde;os este blog fue escrito <strong>solamente en Italiano</strong>, y como sabes, hace tiempo decid&iacute; de cambiar <strong>en tres idiomas</strong>. Mientras escrib&iacute;a solamente&nbsp;&nbsp;en italiano, hice muchos HOWTO (&iquest;adivina el idioma?). A continuaci&oacute;n puedes encontrar todos <strong>mis HOWTO italianos</strong> (si, he traducido s&oacute;lo el titulo)</p>
<p>Si te gusta uno de ellos, d&iacute;melo.. as&iacute; <strong>que pueda traducirlo para ti</strong>. <span style="text-decoration: underline;">Si te importa, puedes traducirlo t&uacute; tambi&eacute;n</span> :)</p>
<ul>
<li>cambia el c&oacute;digo html desde el browser</li>
<li>abres un file con VIM a una linea especificada</li>
<li>mejorar el rendimiento de WP sobre DreamHost</li>
<li>quitar "Briefly unavailable for scheduled maintenance. Check back in a minute." en wordpress</li>
<li>instalar Latex en OSX</li>
<li>desinstalar fink desde OSx</li>
<li>crear una imagen "tiltshift"</li>
<li>extra&ntilde;ezas en Google Earth</li>
<li>haz hablar y cantar tu mac</li>
<li>corregir el inicio de sesi&oacute;n en Firefox Home sobre iPhone</li>
<li>crear una imagen "HDR"</li>
<li>mantenga en orden OSX con el comando "periodic"</li>
<li>escribir de forma nativa en partici&oacute;n NTFS con OSX</li>
<li>corregir Steam en OSX con una partici&oacute;n entre may&uacute;sculas y min&uacute;sculas</li>
<li>el comando "open" en OSX</li>
<li>"psycopg2 module: cannot import name tz"</li>
<li>instalar aplicaciones iPhone con XCode sin certificado</li>
<li>habilitar SSL en Apache en OSX</li>
<li>descubre el tu IP publico desde terminal</li>
<li>esconde Disqus en las paginas est&aacute;ticas de wordpress</li>
<li>desviar el output a un file o standard output</li>
<li>reemplazar un disco roto en un RAID software en Linux</li>
<li>"Certificate error" en Nokia S60</li>
<li>configurar VirtualHost en OSX</li>
<li>software opensource para OSX</li>
<li>AppFresh, actualiza tu aplicaciones en OSX</li>
<li>instalar Tilimi en Linux</li>
<li>descargar fotos y v&iacute;deos de iPhone con OSX</li>
<li>letras no Italianas con &eacute;nfasis en OSX</li>
<li>lista de comandos vocales en iPhone 3Gs</li>
<li>cambiar el idioma del comando vocal en iPhone 3Gs</li>
<li>instalar mod_wsgi en OSX</li>
<li>consejos y trucos, atajos y secretos en Snow Leopard</li>
<li>autenticaci&oacute;n SSH a trav&eacute;s llave</li>
<li>&iquest;qu&eacute; es Growl?</li>
<li>creare tonos de llamada para iPhone con iTunes 9</li>
<li>crear un disco cifrado en OSX</li>
<li>activar el server DHCP en OSX</li>
<li>corregir MacFusion en Snow Leopard</li>
<li>mostrar el porcentaje de la bater&iacute;a en iPhone 3Gs</li>
<li>primeros pasos con iPhone</li>
<li>Cache Out X, borrar la cache de tu Mac</li>
<li>Geek Tool para OSX</li>
<li>ejecutar aplicaciones a 32-bit en Snow Leopard</li>
<li>Snow Leopard + django + postgresql + psycopg2</li>
<li>quitar la marca desde el Nokia e71</li>
<li>t&uacute;nel con SSH</li>
<li>wake on lan (WOL)</li>
<li>esquema del cavo ethernet cruzado y directo</li>
<li>de Postbox a Thunderbird 3</li>
<li>editor predeterminado para SVN</li>
<li>programaci&oacute;n python desde terminal</li>
<li>apagar el Mac con atajos</li>
<li>convertir y transferir v&iacute;deos con Evom en OSX</li>
<li>comprimir carpetas en Windows XP</li>
<li>buscar y borrar archivos en un comando</li>
<li>descargar archivos con gestor de descargas gratuito</li>
<li>el comando "defaults" en OSX</li>
<li>controla los ventiladores de tu MBP</li>
<li>crea un alias de red en OSX</li>
<li>crea un alias de red en Linux</li>
<li>cambia el nombre de una columna en postgresql</li>
<li>activa el "cambio r&aacute;pido de usuarios" en OSX</li>
<li>como escribir un correo electr&oacute;nico en la justa manera</li>
<li>"mdfind", Spotlight desde terminal</li>
<li>mostrar la fecha en al barra de men&uacute;s en OSX</li>
<li>habilitar desde terminal el "compartir pantalla" en OSX</li>
<li>DropBox, comparte tus archivos</li>
<li>resetear las PRAM, NVRAM y PMU de tu Mac</li>
<li>&iquest;qu&eacute; son los archivos ".DS_Store" en OSX?</li>
<li>recuperar el EEE PC a trav&eacute;s de USB (windows y linux)</li>
<li>Zeroshell sobre Xen</li><br />
</ul><br />
Comenta este articulo escribiendo tu solicitud o env&iacute;ame un correo&nbsp;electr&oacute;nico.</p>
