---
layout: single
title: '#pizzatwit #assisi'
categories: []
tags: []
---
<p>Ciaooooo!!!!</p>
<p>Questa non &egrave; una semplice <strong>#pizzatwit</strong>, ma qualche cosa in pi&ugrave; con un tocco di originalit&agrave; e divertimento.&nbsp;Ci sono state molte #pizzatwit in Italia: <strong>Roma, Firenze, Milano, Bari, Padova, Lecce</strong>, ecc. La maggior parte dei partecipanti di queste #pizzatwit era del luogo o per lo pi&ugrave; di qualche citt&agrave; limitrofe.<br />
Personalmente sono andato solo alla <strong>#pizzatwit di #Firenze</strong> (<a href="http://www.flickr.com/photos/diegorusso/sets/72157623301537280/">qui trovi le mie foto della serata</a>) dove ho conosciuto molte persone interessanti, persone a cui al massimo avevo fatto un reply e letto qualche twit.<br />
Dunque sono partito con <a href="http://twitter.com/solomiri">@solomiri</a> ed un mio amico e siamo andati "alla cieca" a questa #pizzatwit. Ovviamente avevamo prenotato anche un B&amp;B.<br />
La serata &egrave; stata strepitosa e scambiando pareri con gli altri, sembra che anche loro si siano divertiti! La stessa sera mi &egrave; venuta per la testa una strana idea, gi&agrave; discussa ampiamente con <a href="http://twitter.com/francescoonair">@francescoonair</a>, ma di questo ne parleremo a tempo debito! :P<br />
Con il passare dei giorni ho pensato.. <strong>perch&eacute; non creare qualcosa di simile allargando il pi&ugrave; possibile il numero e la provenienza dei partecipanti?</strong><br />
Cos&igrave; sono arrivato a questo momento in cui sto scrivendo queste due righe, <strong>invitandoti ufficialmente alla prima #pizzatwit di Assisi. </strong>Cerchiamo di essere il pi&ugrave; possibile, <strong>cerchiamo di fare la #pizzatwit pi&ugrave; grande di Italia!</strong></p>
<p style="text-align: center;"><a href="http://diegor.it/assets/images/pizzatwit_assisi.jpg"><img src="http://diegor.it/assets/images/pizzatwit_assisi.jpg" alt="" title="pizzatwit_assisi" width="233" height="300" class="alignnone size-medium wp-image-2314" /></a><br/><em>Logo della #pizzatwit di #assisi :)</em></p><br />
Oltre alla #pizzatwit ho pensato anche di <strong>vederci nel pomeriggio per trascorrere una fantastica giornata insieme</strong>, andando in giro per Assisi e perch&eacute; no... anche sul <strong>monte Subasio a circa 1300 metri </strong>di altezza! Ti assicuro che &egrave; qualche cosa di fenomenale! :)<br />
Arrivato a questo punto <span style="text-decoration: line-through;">puoi</span> devi fare alcune cose:</p>
<ol>
<li>Vieni alla #pizzatwit di Assisi (ovviamente)</li>
<li>Vieni alla #pizzatwit di Assisi (ovviamente)</li>
<li>Vieni alla #pizzatwit di Assisi (ovviamente)</li>
<li><strong>Rileggi i punti dall'1 al 3 per 10 volte.</strong></li>
<li>Diffondi il pi&ugrave; possibile <a href="http://www.diegor.it/pizzatwit-assisi/">il link a questa pagina</a> (amici, amici di amici, <span style="text-decoration: line-through;">amidi di Maria de Filipp</span>i, parenti, conoscenti, extraterrestri, ecc.) tramite <strong>twitter, facebook, social network vari, post, quellochevuoi, etc</strong></li><br />
</ol><br />
Puoi portare chi vuoi, <strong>anche i non iscritti a twitter</strong>. <strong>Li faremo iscrivere durante la cena</strong>, come &egrave; successo a <a href="http://twitter.com/solimiri">@solomiri</a> alla <strong>#pizzatwit</strong> di Firenze del 23 gennaio 2010. Considera che c'era anche chi si era iscritto appositamente per venire alla pizzatwit di Firenze... <strong>si sto parlando di te <a href="http://twitter.com/miparevastrano">@miparevastrano</a>!!!! :P</strong> Ovviamente non c'&egrave; niente di male in tutto questo!<br />
<del datetime="2010-03-21T19:51:14+00:00">Appena il nostro amico <a href="http://twitter.com/linux29">@linux29</a> avr&agrave; un po' di tempo libero avremo<strong> anche un magnifico logo</strong> per questa #pizzatwit assisana!</del><br />
Ringrazio <a href="http://twitter.com/_Gel_">@_Gel_</a> e <a href="http://twitter.com/linux29">@linux29</a> per aver realizzato il magnifico logo della #pizzatwit di #assisi! :)<br />
<strong>Ora che ti sei convinto a venire</strong> ti posso svelare la data, luogo e come dare la tua adesione. :)</p>
<h2><strong>Quando: </strong><strong><span style="text-decoration: underline;"><span style="color: #000000;">sabato 24 aprile 2010</span></span></strong></h2></p>
<h2><strong>Dove: <span style="text-decoration: underline;">sia per la cena che per l'incontro pomeridiano possiamo vederci qui</span></strong></h2></p>
<p style="text-align: center;"><iframe width="425" height="350" frameborder="0" scrolling="no" marginheight="0" marginwidth="0" src="http://maps.google.it/maps?f=q&amp;source=s_q&amp;hl=it&amp;geocode=&amp;q=bibiano&amp;sll=43.071944,12.608056&amp;sspn=0.010189,0.021544&amp;ie=UTF8&amp;hq=bibiano&amp;hnear=&amp;cid=2171499249942803107&amp;ll=43.076944,12.609558&amp;spn=0.010971,0.018239&amp;z=15&amp;iwloc=A&amp;output=embed"></iframe><br /><small><a href="http://maps.google.it/maps?f=q&amp;source=embed&amp;hl=es&amp;geocode=&amp;q=bibiano&amp;sll=43.071944,12.608056&amp;sspn=0.010189,0.021544&amp;ie=UTF8&amp;hq=bibiano&amp;hnear=&amp;cid=2171499249942803107&amp;ll=43.076944,12.609558&amp;spn=0.010971,0.018239&amp;z=15&amp;iwloc=A" style="color:#0000FF;text-align:left">Vedi la mappa pi&ugrave; grande</a></small></p></p>
<h2>Adesione: <a href="http://twtvite.com/pizzatwit-assisi">a questo link</a> oppure qui sotto (&egrave; lo stesso):</h2></p>
<p style="text-align: left;"><script src="http://twtvite.com/js/badge.js" type="text/javascript"></script> <script src="http://twtvite.com/badge/?twt=pizzatwit-assisi" type="text/javascript"></script></p><br />
Se hai bisogno di domande, <strong>sistemazione per la notte</strong>, informazioni e tutto quello che vuoi, chiedimelo! <a href="http://www.diegor.it/chi-e-diegor/">Qui troverai i miei contatti</a>! :)<br />
Ogni commento, suggerimento, insulto &egrave; ben accetto! :P</p>
<p><a id="alloggio"><br />
<h3>Aggiornamento del 25 marzo 2010: alloggio per dormire!</h3></a><br />
Per chi viene da fuori ed ha bisogno di dormire ad Assisi, c'&egrave; una convenzione con l'<a href="http://www.hotellaquiete.com/">Hotel la Quiete</a>. &Eacute; una fantastica struttura nella valle ai piedi Assisi. Ha uno stupendo panorama sulla citt&agrave; di San Francesco!<br />
<strong>Per l'occasione ci sono dei prezzi speciali per voi</strong> (vi ricordo che fine aprile &egrave; praticamente il boom del turismo):</p>
<ul>
<li>Singola: <strong>50&euro;</strong> (<del datetime="2010-03-25T20:18:41+00:00">al posto di 60&euro;</del>)</li>
<li>Doppia: <strong>70&euro;</strong> (<del datetime="2010-03-25T20:18:41+00:00">al posto di 80&euro;</del>)</li>
<li>Tripla: <strong>90&euro;</strong> (<del datetime="2010-03-25T20:18:41+00:00">al posto di 120&euro;</del>)</li><br />
</ul><br />
<del datetime="2010-03-25T20:26:04+00:00">La colazione &egrave; solo 5&euro; in pi&ugrave; a persona.</del> <strong>NOOO!!! La colazione &egrave; compresa nel prezzo!!!</strong> :)<br />
Dunque se volete andare all'<a href="http://www.hotellaquiete.com/">Hotel la Quiete</a> non <strong>devi fare altro che contattarmi</strong>, scrivere a <strong>info@hotellaquiete.com</strong>, telefonando allo <strong>075-812775 (chiedere di Antonio)</strong> <u>specificando che soggiornerai ad Assisi per la <strong>#pizzatwit</strong>!</u></p>
<p><a id="magliette-menu"><br />
<h3>Aggiornamento del 10 aprile 2010: Magliette e men&ugrave;</h3></a><br />
<strong>Bene bene, ci sono buone nuove</strong>.<br />
In questo aggiornamento vorrei segnalare due cose. <strong>La prima riguarda le fantastiche magliette della pizzatwit.</strong> Qui la storia &egrave; stata un po' travagliata. <strong>Ve la dico in breve</strong>. Dopo una ricerca su internet, sono <del datetime="2010-04-10T10:54:45+00:00">finito</del> ritornato sul sito di <a href="http://www.vistaprint.it">vistaprint.it</a> (che mi sembra uno dei pi&ugrave; economici). Li contattai per farmi da sponsor e la tipa mi ha detto che "<em>siccome Vistaprint &egrave; un'azienda americana non effettua sponsor al di fuori del territorio americano</em>". In cambio mi hanno attivato una serie di forti sconti (mi hanno chiamato anche dall'Oldanda!).<br />
Poco prima di ordinare ricevo una chiamata da un twittero che mi dice che c'&egrave; la possibilit&agrave; di prendere le magliette <strong>"aggratisse".</strong> Fatto qualche giro di chiamate e qualche mail le magliette <strong>erano</strong> gratis! Non ci credevo! Sfortunatamente una mail di ieri mi dice <strong>che la fornitura da me richiesta non poteva essere evasa per motivi di tempo</strong>. Porca put****! Prima mi dici di si e poi me lo rifiuti?!? Bah.<br />
Comunque sono riandato sul sito di <a href="http://www.vistaprint.it">Vistaprint</a> e <strong>gli sconti non c'erano pi&ugrave;</strong>(?!?!) con la motivazione che ne avevo gi&agrave; usufruito! <strong>Ma che scherziamo?</strong> Dopo qualche "magheggio" sono riuscito a prenderle ad un prezzo pi&ugrave; che accettabile!<br />
<strong>Dunque vi confermo che l'ordine &egrave; stato effettuato e che sono 20 magliette (8L, 8M, 4S).</strong></p>
<p style="text-align: center;"><a href="http://diegor.it/assets/images/ordine-magliette.png"><img src="http://diegor.it/assets/images/ordine-magliette.png" alt="" title="ordine-magliette" width="577" height="221" class="alignnone size-full wp-image-2361" /></a></p><br />
<strong>Perch&eacute; tutta questa storia per le magliette?</strong> Chi me lo ha fatto fare di avanzare "discreti soldi"? Beh ve lo dico subito quale &egrave; la motivazione. <u>Voglio lasciare un bel ricordo a tutti i partecipanti di questa #pizzatwit, un ricordo di quelli che ti rimangono, di quelli che ti fanno dire, ci sono delle persone buone, ancora. Non voglio fare l'eroe o il moralista, ma io ci credo in queste cose.</u><br />
<strong>Le magliette non saranno gratis!</strong> Con i soldi di queste magliette <u>(recuperate prima le spese)</u> ci faremo una donazione ad <a href="http://www.acumenfund.org">acumenfund.org</a>, una organizzazione no-profit che investe in paesi poveri ed in via di sviluppo. Perch&eacute; proprio loro?<strong> Chiedetelo a lui, a <a href="http://www.brunozzi.it/2010/03/29/se-qualcuno-sta-affogando-lo-salv/">Simone</a></strong>, un grande Assisano, una grande persona (purtroppo non sar&agrave; alla #pizzatwit per motivi di lavoro).<br />
Dunque lo voglio mettere in chiaro ora, <strong>non speculer&ograve; in alcuna maniera</strong> su queste magliette e vi chiedo solo una cosa: <strong>fidatevi di me!</strong> (<em>ora ti &egrave; chiaro il motivo del perch&eacute; volevo le magliette gratis?</em>)<br />
<strong>La seconda cosa riguarda il men&ugrave;.</strong> Ho fatto preparare due men&ugrave;: uno pizza ed uno carne. Eccoli di seguito.<br />
<strong>Men&ugrave; pizza: 17&euro;</strong></p>
<ul>
<li>Antipasto Misto (caldo/freddo)</li>
<li>Pizza (a scelta)</li>
<li>Contorno (a scelta)</li>
<li>Bevanda</li>
<li>Dolce</li>
<li>Caff&egrave;</li>
<li>Digestivo</li><br />
</ul></p>
<p><strong>Men&ugrave; Carne: 20&euro;</strong></p>
<ul>
<li>Antipasto Misto (caldo/freddo)</li>
<li>Grigliata mista (vitello, maiale, pollo)</li>
<li>Contorno (a scelta)</li>
<li>Bevanda</li>
<li>Dolce</li>
<li>Caff&egrave;</li>
<li>Digestivo</li><br />
</ul></p>
<p>Presto vi romper&ograve; per chiedervi cosa vorreste mangiare ed in quanti verrete, giusto per far organizzare il ristorante per l'ordinazione.<strong>LA CARNE NON &Eacute; CONGELATA, dunque bisogna dirglielo almeno due giorni prima in modo che si possa organizzare!</strong> :)</p>
<p>Credo che per ora sia tutto! Se hai domande e/o richieste, sai come contattarmi.</p>
<p><a id="magliette-sondaggio"><br />
<h3>Aggiornamento del 15 aprile 2010: Magliette e sondaggio</h3></a><br />
Piccolo aggiornamento veloce. Posso confermare <strong>che oggi sono arrivate le magliette della #pizzatwit</strong>. Se non ci credi guarda un po' qui: <a href="http://twitpic.com/1fpz2r">http://twitpic.com/1fpz2r</a>!!!</p>
<p style="text-align: center;"><a href="http://diegor.it/assets/images/86872275.jpg"><img src="http://diegor.it/assets/images/86872275.jpg" alt="" title="86872275" width="350" height="263" class="alignnone size-full wp-image-2381" /></a></p><br />
<strong>Ricordo che tutto il ricavato <u>(tolte le mie spese)</u> andr&agrave; ad <a href="http://www.acumenfund.org/">acumenfund.org</a></strong>, come detto nell'aggiornamento precedente. Il prezzo lo devo ancora decidere e ve lo far&ograve; sapere nei prossimi giorni. Quello che vi dar&ograve; &egrave; un prezzo minimo per assicurare una donazione cospicua. <strong>Ognuno poi &egrave; libero di dare quello che vuole e che pu&ograve;!</strong><br />
Altra cosa da dire &egrave; il mini sondaggio che ho creato per organizzare al meglio questa pizzatwit.<strong> Ho creato tutte domande per capire meglio come muoverci quel giorno</strong>. Dunque mi daresti una grande mano se lo compili. Lo puoi trovare qui sotto, <a href="http://twtpoll.com/0qn62y">oppure a questo indirizzo</a>.<br />
<script src="http://twtpoll.com/js/badge.js" type="text/javascript"></script><br />
<script src="http://twtpoll.com/badge/?twt=0qn62y&b=1" type="text/javascript"></script><br />
Per ora &egrave; tutto! A presto! :)</p>
